{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source": {
				"Text": "$&%대 파수꾼의 기록 1"
			},
			"Translation": {
				"Text": "Record of the $&%th Watcher — I"
			},
			"Key": "E3768CDF4DAD62E31510E5AF8FD22F66"
		},
		{
			"Source": {
				"Text": "$&%대 파수꾼의 기록 2"
			},
			"Translation": {
				"Text": "Record of the $&%th Watcher — II"
			},
			"Key": "A2CB9A7C4F804763775B148D273DAC2E"
		},
		{
			"Source": {
				"Text": "(F)"
			},
			"Translation": {
				"Text": "(F)"
			},
			"Key": "5972713D482702FB4412ECAD932EE4F2"
		},
		{
			"Source": {
				"Text": "(더보기)"
			},
			"Translation": {
				"Text": "(More)"
			},
			"Key": "5E168AD6480B4788FB7254A6E616B3A5"
		},
		{
			"Source": {
				"Text": "- 음원 및 사운드 -"
			},
			"Translation": {
				"Text": "- Music & Sound -"
			},
			"Key": "352FF0B148BE7931609630933AAE605E"
		},
		{
			"Source": {
				"Text": "...그 소리가 들리는가? 살아남고 싶다면 눈앞에 남겨진 보급품을 확인해라. 이 섬에서는 아무것도 우연히 남겨지지 않는다."
			},
			"Translation": {
				"Text": "...Do you hear that? If you want to survive, check the supplies left in front of you. Nothing on this island is left behind by chance."
			},
			"Key": "FEFACA294C888EC54447FA98F92C924F"
		},
		{
			"Source": {
				"Text": "...시간의 파편들이... 모두 저곳을 가리키고 있어."
			},
			"Translation": {
				"Text": "...The shards of time... they're all pointing to that place."
			},
			"Key": "03496B96422C80624D512B8ED4604308"
		},
		{
			"Source": {
				"Text": "...여긴... 어디지?"
			},
			"Translation": {
				"Text": "...Where... is this place?"
			},
			"Key": "415A5A254E2D724FEF9BFC8D50ED55EF"
		},
		{
			"Source": {
				"Text": "...일단 저 상자부터 확인해보자."
			},
			"Translation": {
				"Text": "...Let's start by checking that box over there."
			},
			"Key": "87946D9543055A3A591523A5AD62EA52"
		},
		{
			"Source": {
				"Text": "10"
			},
			"Translation": {
				"Text": "10"
			},
			"Key": "6A95288D409D592E8F6B7AA5A37FEF85"
		},
		{
			"Source": {
				"Text": "1000 / 20000"
			},
			"Translation": {
				"Text": "1000 / 20000"
			},
			"Key": "2CDDB75E4294C2DEF9308AB14EEA9258"
		},
		{
			"Source": {
				"Text": "24:24"
			},
			"Translation": {
				"Text": "24:24"
			},
			"Key": "2089362349A6BF966A0D97B9AFAE1EC8"
		},
		{
			"Source": {
				"Text": ":"
			},
			"Translation": {
				"Text": ":"
			},
			"Key": "8599356D4527A144972FE392EA9D5F1A"
		},
		{
			"Source": {
				"Text": "< Session >"
			},
			"Translation": {
				"Text": "< Session >"
			},
			"Key": "B3B92B3449F5F3BA64BB5797242EDC76"
		},
		{
			"Source": {
				"Text": "<Stat_Stamina>{0}</> / {1}"
			},
			"Translation": {
				"Text": "<Stat_Stamina>{0}</> / {1}"
			},
			"Key": "27FA1353485F10C021F6C7AB616A2370"
		},
		{
			"Source": {
				"Text": "???"
			},
			"Translation": {
				"Text": "???"
			},
			"Key": "0E630B434D117189A0F7E98A5E20F0EA"
		},
		{
			"Source": {
				"Text": "???"
			},
			"Translation": {
				"Text": "???"
			},
			"Key": "FBC74C7B4A244E8E376EEA90CD165DC4"
		},
		{
			"Source": {
				"Text": "ATK"
			},
			"Translation": {
				"Text": "ATK"
			},
			"Key": "87EF3CBC4F8DAF5D56443DB88E6BD57F"
		},
		{
			"Source": {
				"Text": "BGM"
			},
			"Translation": {
				"Text": "BGM"
			},
			"Key": "53AD6DEF4C99379FCB31E29E45218680"
		},
		{
			"Source": {
				"Text": "BlockAttack"
			},
			"Translation": {
				"Text": "BlockAttack"
			},
			"Key": "469609584C2CAF1A7CCC9591A7D053D1"
		},
		{
			"Source": {
				"Text": "BlockOverride"
			},
			"Translation": {
				"Text": "BlockOverride"
			},
			"Key": "C456BCD84C559226FA6D4BB1EC1DAED3"
		},
		{
			"Source": {
				"Text": "Button"
			},
			"Translation": {
				"Text": "Button"
			},
			"Key": "0AEC9110488B93765077639B8540ABCA"
		},
		{
			"Source": {
				"Text": "Button"
			},
			"Translation": {
				"Text": "Button"
			},
			"Key": "A41C43BC489C1BCC3229A990F53872FE"
		},
		{
			"Source": {
				"Text": "C"
			},
			"Translation": {
				"Text": "C"
			},
			"Key": "ECD0315B43D166CA0632D1B1848672A1"
		},
		{
			"Source": {
				"Text": "Close"
			},
			"Translation": {
				"Text": "Close"
			},
			"Key": "84F15B004B3A7A2825D09F9C04E20E60"
		},
		{
			"Source": {
				"Text": "Colossal Smash"
			},
			"Translation": {
				"Text": "Colossal Smash"
			},
			"Key": "9858E31942B9CD52060A82A4432E75F1"
		},
		{
			"Source": {
				"Text": "Counter Slash"
			},
			"Translation": {
				"Text": "Counter Slash"
			},
			"Key": "D08BA20947FE252E3B970EAC29BAB9F5"
		},
		{
			"Source": {
				"Text": "DEF"
			},
			"Translation": {
				"Text": "DEF"
			},
			"Key": "27200AD54E93C33C4F03DC9D268CD1A4"
		},
		{
			"Source": {
				"Text": "DEF 감소 +{0}"
			},
			"Translation": {
				"Text": "DEF Reduction +{0}"
			},
			"Key": "7A56B2004694CF7F9E27198418D89116"
		},
		{
			"Source": {
				"Text": "Dex"
			},
			"Translation": {
				"Text": "Dex"
			},
			"Key": "01083FE34E7D20907EBCEA93C0454E6A"
		},
		{
			"Source": {
				"Text": "Dex"
			},
			"Translation": {
				"Text": "Dex"
			},
			"Key": "0F73EC3140A61B4DB73BAC805FDE21D6"
		},
		{
			"Source": {
				"Text": "Dex"
			},
			"Translation": {
				"Text": "Dex"
			},
			"Key": "1E7490BB44BDC9BFC8BCAA8D4D874AAA"
		},
		{
			"Source": {
				"Text": "Dex"
			},
			"Translation": {
				"Text": "Dex"
			},
			"Key": "2101F1E040AAF634FAC1C991B00BADD3"
		},
		{
			"Source": {
				"Text": "Dex"
			},
			"Translation": {
				"Text": "Dex"
			},
			"Key": "3098166843E2B2CDA8B80DA87F3E3D54"
		},
		{
			"Source": {
				"Text": "Dex"
			},
			"Translation": {
				"Text": "Dex"
			},
			"Key": "3E4D7CAC45A87CF3E76C12A0516456DF"
		},
		{
			"Source": {
				"Text": "Dex"
			},
			"Translation": {
				"Text": "Dex"
			},
			"Key": "4142814A472C0947507750B6C3045A52"
		},
		{
			"Source": {
				"Text": "Dex"
			},
			"Translation": {
				"Text": "Dex"
			},
			"Key": "43DC68FB4F9E8F68019EAFB016EFD42D"
		},
		{
			"Source": {
				"Text": "Dex"
			},
			"Translation": {
				"Text": "Dex"
			},
			"Key": "46087EFD49EBE8D542DC1DB4B47C4BCA"
		},
		{
			"Source": {
				"Text": "Dex"
			},
			"Translation": {
				"Text": "Dex"
			},
			"Key": "5DF0B6E64676E5F501D6CFADD60AE7B9"
		},
		{
			"Source": {
				"Text": "Dex"
			},
			"Translation": {
				"Text": "Dex"
			},
			"Key": "72DC954443F4F18B5A1190AED23258E6"
		},
		{
			"Source": {
				"Text": "Dex"
			},
			"Translation": {
				"Text": "Dex"
			},
			"Key": "99563DFB4E9C00C1D980218EA6B94741"
		},
		{
			"Source": {
				"Text": "Dex"
			},
			"Translation": {
				"Text": "Dex"
			},
			"Key": "CBD15E05486BEE9E42269B8480BD47A5"
		},
		{
			"Source": {
				"Text": "Dex"
			},
			"Translation": {
				"Text": "Dex"
			},
			"Key": "EC6EE7ED456EED6BE42AC4A738BDDF58"
		},
		{
			"Source": {
				"Text": "Dex"
			},
			"Translation": {
				"Text": "Dex"
			},
			"Key": "F3086EF44AD322B770F85EA4A5DB813F"
		},
		{
			"Source": {
				"Text": "Dex"
			},
			"Translation": {
				"Text": "Dex"
			},
			"Key": "FF308435425F6FFE34C745A7DC8737B1"
		},
		{
			"Source": {
				"Text": "ESC"
			},
			"Translation": {
				"Text": "ESC"
			},
			"Key": "3108D82746C8E5C3027033903245FE48"
		},
		{
			"Source": {
				"Text": "F"
			},
			"Translation": {
				"Text": "F"
			},
			"Key": "C46A21674EA1C379B3DD68834801AC1E"
		},
		{
			"Source": {
				"Text": "Final Boss"
			},
			"Translation": {
				"Text": "Final Boss"
			},
			"Key": "0DF1922C40FE78A69EDE8C810FBA2BAA"
		},
		{
			"Source": {
				"Text": "G"
			},
			"Translation": {
				"Text": "G"
			},
			"Key": "3C7C07AC4684A6CE31093A8F1551EED2"
		},
		{
			"Source": {
				"Text": "Grind Yesterday uses the Unreal® Engine. Unreal® is a trademark or registered trademark of Epic Games, Inc. in the United States of America and elsewhere. Unreal® Engine, Copyright 1998-2026, Epic Games, Inc. All rights reserved."
			},
			"Translation": {
				"Text": "Grind Yesterday uses the Unreal® Engine. Unreal® is a trademark or registered trademark of Epic Games, Inc. in the United States of America and elsewhere. Unreal® Engine, Copyright 1998-2026, Epic Games, Inc. All rights reserved."
			},
			"Key": "2E55A2B542E709FE87C80BA58A6398B8"
		},
		{
			"Source": {
				"Text": "I"
			},
			"Translation": {
				"Text": "I"
			},
			"Key": "0BB4991A47C31679A4BE9AA62B68DD59"
		},
		{
			"Source": {
				"Text": "L-SHIFT"
			},
			"Translation": {
				"Text": "L-SHIFT"
			},
			"Key": "9412563A4E0D1550FA8A1D8CB7036032"
		},
		{
			"Source": {
				"Text": "LMB"
			},
			"Translation": {
				"Text": "LMB"
			},
			"Key": "8CA87CD7480453F7DCD3C0B96F3D7301"
		},
		{
			"Source": {
				"Text": "Label"
			},
			"Translation": {
				"Text": "Label"
			},
			"Key": "9D0D07E240ABEE3BD47AF581BCDB777D"
		},
		{
			"Source": {
				"Text": "Lv. 1"
			},
			"Translation": {
				"Text": "Lv. 1"
			},
			"Key": "87D3419C459D94AC3B17A78C4A48FA71"
		},
		{
			"Source": {
				"Text": "Lv. 10"
			},
			"Translation": {
				"Text": "Lv. 10"
			},
			"Key": "8C7B830B4B5A6DA3C25BFF81B1E7E55E"
		},
		{
			"Source": {
				"Text": "Lv. {0}"
			},
			"Translation": {
				"Text": "Lv. {0}"
			},
			"Key": "5ABAD9254B1D5D3B214EF99525160583"
		},
		{
			"Source": {
				"Text": "Lv. {0}"
			},
			"Translation": {
				"Text": "Lv. {0}"
			},
			"Key": "9063C0B047004A37C2C0DE90F4300ACF"
		},
		{
			"Source": {
				"Text": "Lv.15"
			},
			"Translation": {
				"Text": "Lv.15"
			},
			"Key": "887776F1450CA46E6609A59C34FFF301"
		},
		{
			"Source": {
				"Text": "MMB"
			},
			"Translation": {
				"Text": "MMB"
			},
			"Key": "181D89034A53B2FD4A9A318B082B8FE4"
		},
		{
			"Source": {
				"Text": "Music by Danijel Zambo (Uppbeat)"
			},
			"Translation": {
				"Text": "Music by Danijel Zambo (Uppbeat)"
			},
			"Key": "8E1CEA6649F67D6D5A20E8AB426DB4C8"
		},
		{
			"Source": {
				"Text": "Name"
			},
			"Translation": {
				"Text": "Name"
			},
			"Key": "577619FA43CB329039C3069ED881872A"
		},
		{
			"Source": {
				"Text": "Name"
			},
			"Translation": {
				"Text": "Name"
			},
			"Key": "63B819BE4A0DA64628A8C2AF19955649"
		},
		{
			"Source": {
				"Text": "ParryCounter"
			},
			"Translation": {
				"Text": "ParryCounter"
			},
			"Key": "ED3EC7734DAC112A10D350958CCE0DFD"
		},
		{
			"Source": {
				"Text": "R"
			},
			"Translation": {
				"Text": "R"
			},
			"Key": "71B291E5453C6260657B63945C980246"
		},
		{
			"Source": {
				"Text": "RMB"
			},
			"Translation": {
				"Text": "RMB"
			},
			"Key": "3901C80544692283D5D15583E336CA6E"
		},
		{
			"Source": {
				"Text": "SFX"
			},
			"Translation": {
				"Text": "SFX"
			},
			"Key": "C4DDD1E6487D24E066439484839F71BB"
		},
		{
			"Source": {
				"Text": "SPACE BAR"
			},
			"Translation": {
				"Text": "SPACE BAR"
			},
			"Key": "E5896D5F4DC6BF00A342A18EC1C87CF5"
		},
		{
			"Source": {
				"Text": "Sound Effects by freesound_community (Pixabay)"
			},
			"Translation": {
				"Text": "Sound Effects by freesound_community (Pixabay)"
			},
			"Key": "820D1EA34D0B263C7AA48EA2C0B56C6A"
		},
		{
			"Source": {
				"Text": "Str"
			},
			"Translation": {
				"Text": "Str"
			},
			"Key": "08CAA0A64E485152A37C5C80B8FE2ACC"
		},
		{
			"Source": {
				"Text": "Str"
			},
			"Translation": {
				"Text": "Str"
			},
			"Key": "198C9661436E5D90EA4A43AFB2A32EEE"
		},
		{
			"Source": {
				"Text": "Str"
			},
			"Translation": {
				"Text": "Str"
			},
			"Key": "378EE68D48889CCBE9EE8D937DE104BC"
		},
		{
			"Source": {
				"Text": "Str"
			},
			"Translation": {
				"Text": "Str"
			},
			"Key": "3ACCF8FA4B2FE4AA8C866D8E8F0B00EE"
		},
		{
			"Source": {
				"Text": "Str"
			},
			"Translation": {
				"Text": "Str"
			},
			"Key": "522EBB8446142F01FB0A4AB1CF6516F0"
		},
		{
			"Source": {
				"Text": "Str"
			},
			"Translation": {
				"Text": "Str"
			},
			"Key": "58FFF39B4B11CBBB8E0D00A342850FDE"
		},
		{
			"Source": {
				"Text": "Str"
			},
			"Translation": {
				"Text": "Str"
			},
			"Key": "61511D8B4705350D7E8B31AC6AB77E70"
		},
		{
			"Source": {
				"Text": "Str"
			},
			"Translation": {
				"Text": "Str"
			},
			"Key": "672198924BF8FFC177D7489598CA3BC8"
		},
		{
			"Source": {
				"Text": "Str"
			},
			"Translation": {
				"Text": "Str"
			},
			"Key": "675B31554B408398FB9A249347E16725"
		},
		{
			"Source": {
				"Text": "Str"
			},
			"Translation": {
				"Text": "Str"
			},
			"Key": "74F3DB8B43FEF0FF8DB369B4B5A8F749"
		},
		{
			"Source": {
				"Text": "Str"
			},
			"Translation": {
				"Text": "Str"
			},
			"Key": "7996F05E45FA6FE5E91CEDB4646762F8"
		},
		{
			"Source": {
				"Text": "Str"
			},
			"Translation": {
				"Text": "Str"
			},
			"Key": "7C658A3B47609A35D3160B8A2B9428E4"
		},
		{
			"Source": {
				"Text": "Str"
			},
			"Translation": {
				"Text": "Str"
			},
			"Key": "91D319CB48BF7AC5D3112398B9C838AD"
		},
		{
			"Source": {
				"Text": "Str"
			},
			"Translation": {
				"Text": "Str"
			},
			"Key": "9274E15440402AA414D7FC8305842D30"
		},
		{
			"Source": {
				"Text": "Str"
			},
			"Translation": {
				"Text": "Str"
			},
			"Key": "A11B90404CDAEC5ACD89F78C98EE0631"
		},
		{
			"Source": {
				"Text": "Str"
			},
			"Translation": {
				"Text": "Str"
			},
			"Key": "B7181BCD44F2FF496342ABBD0800CB27"
		},
		{
			"Source": {
				"Text": "Str"
			},
			"Translation": {
				"Text": "Str"
			},
			"Key": "C6D005DA454AC8E7AE10028008543C04"
		},
		{
			"Source": {
				"Text": "Str"
			},
			"Translation": {
				"Text": "Str"
			},
			"Key": "C864063C4FAE4A8E60E57F8F39C640A7"
		},
		{
			"Source": {
				"Text": "Str"
			},
			"Translation": {
				"Text": "Str"
			},
			"Key": "E434F1FA41469F6A9FCDB4ABA5C6C694"
		},
		{
			"Source": {
				"Text": "Str"
			},
			"Translation": {
				"Text": "Str"
			},
			"Key": "F89D26AA4661F060290053A1211FFC2F"
		},
		{
			"Source": {
				"Text": "T"
			},
			"Translation": {
				"Text": "T"
			},
			"Key": "7FD9F6274EBED42E4D533BA182EF4010"
		},
		{
			"Source": {
				"Text": "Team. 7ㅖ유 (GY)"
			},
			"Translation": {
				"Text": "Team. 7ㅖ유 (GY)"
			},
			"Key": "2583916649CA20847249C486F85137E9"
		},
		{
			"Source": {
				"Text": "Test_ReviveEnable"
			},
			"Translation": {
				"Text": "Test_ReviveEnable"
			},
			"Key": "B417B1744A15B9FFA89F25829122EC89"
		},
		{
			"Source": {
				"Text": "TooltipDescTextTooltipDescTextTooltipDescTextTooltipDescTextTooltipDescTextTooltipDescText"
			},
			"Translation": {
				"Text": "TooltipDescTextTooltipDescTextTooltipDescTextTooltipDescTextTooltipDescTextTooltipDescText"
			},
			"Key": "FC80D88F4D4E18E0A52019A18627B89F"
		},
		{
			"Source": {
				"Text": "TooltipNameText"
			},
			"Translation": {
				"Text": "TooltipNameText"
			},
			"Key": "AF22215A4FEAD6BC968444B407BA9B24"
		},
		{
			"Source": {
				"Text": "UI"
			},
			"Translation": {
				"Text": "UI"
			},
			"Key": "148669B3402DA285C0704EBB40D2046A"
		},
		{
			"Source": {
				"Text": "UIUX / 기획"
			},
			"Translation": {
				"Text": "UI/UX / Design"
			},
			"Key": "C9500D424396C2C143A254941FAE1E55"
		},
		{
			"Source": {
				"Text": "Unstoppable Charge"
			},
			"Translation": {
				"Text": "Unstoppable Charge"
			},
			"Key": "42D149B04952435E4A718396120B8EC1"
		},
		{
			"Source": {
				"Text": "V"
			},
			"Translation": {
				"Text": "V"
			},
			"Key": "F636F7D14B5ADCF72DCE629B9E9D67C5"
		},
		{
			"Source": {
				"Text": "X"
			},
			"Translation": {
				"Text": "X"
			},
			"Key": "6A4DAE6641AF450A5672BE82C23440A6"
		},
		{
			"Source": {
				"Text": "[기동/치명 특화] 대검 데미지와 함께 치명타 확률 및 회피 성능을 높입니다. 무기 특유의 빈틈을 줄이고 약점을 예리하게 파고드는 날렵한 전투를 지원합니다."
			},
			"Translation": {
				"Text": "[Mobility/Crit] Raises greatsword damage along with critical rate and dodge performance. Reduces the weapon's inherent openings and supports agile combat that carves into enemy weak points."
			},
			"Key": "3FA23811480B414E612EFC9D293A45C4"
		},
		{
			"Source": {
				"Text": "[기동/치명 특화] 대검 데미지와 함께 치명타 확률 및 회피 성능을 높입니다. 무기 특유의 빈틈을 줄이고 약점을 예리하게 파고드는 날렵한 전투를 지원합니다."
			},
			"Translation": {
				"Text": "[Mobility/Crit] Raises greatsword damage along with critical rate and dodge performance. Reduces the weapon's inherent openings and supports agile combat that carves into enemy weak points."
			},
			"Key": "41EADE18476A64C64A50C79306ADE68C"
		},
		{
			"Source": {
				"Text": "[기동/치명 특화] 대검 데미지와 함께 치명타 확률 및 회피 성능을 높입니다. 무기 특유의 빈틈을 줄이고 약점을 예리하게 파고드는 날렵한 전투를 지원합니다."
			},
			"Translation": {
				"Text": "[Mobility/Crit] Raises greatsword damage along with critical rate and dodge performance. Reduces the weapon's inherent openings and supports agile combat that carves into enemy weak points."
			},
			"Key": "5D61F6E44A66FFB14D18FD88F48AE3D4"
		},
		{
			"Source": {
				"Text": "[기동/치명 특화] 대검 데미지와 함께 치명타 확률 및 회피 성능을 높입니다. 무기 특유의 빈틈을 줄이고 약점을 예리하게 파고드는 날렵한 전투를 지원합니다."
			},
			"Translation": {
				"Text": "[Mobility/Crit] Raises greatsword damage along with critical rate and dodge performance. Reduces the weapon's inherent openings and supports agile combat that carves into enemy weak points."
			},
			"Key": "61A895BB48E806E9BA30288B15B99BE7"
		},
		{
			"Source": {
				"Text": "[기동/치명 특화] 대검 데미지와 함께 치명타 확률 및 회피 성능을 높입니다. 무기 특유의 빈틈을 줄이고 약점을 예리하게 파고드는 날렵한 전투를 지원합니다."
			},
			"Translation": {
				"Text": "[Mobility/Crit] Raises greatsword damage along with critical rate and dodge performance. Reduces the weapon's inherent openings and supports agile combat that carves into enemy weak points."
			},
			"Key": "654F7B4646D1E93E7043188D6C665656"
		},
		{
			"Source": {
				"Text": "[기동/치명 특화] 대검 데미지와 함께 치명타 확률 및 회피 성능을 높입니다. 무기 특유의 빈틈을 줄이고 약점을 예리하게 파고드는 날렵한 전투를 지원합니다."
			},
			"Translation": {
				"Text": "[Mobility/Crit] Raises greatsword damage along with critical rate and dodge performance. Reduces the weapon's inherent openings and supports agile combat that carves into enemy weak points."
			},
			"Key": "CCE917DD40EF871368F2C4A11D9901A8"
		},
		{
			"Source": {
				"Text": "[기동/치명 특화] 대검 데미지와 함께 치명타 확률 및 회피 성능을 높입니다. 무기 특유의 빈틈을 줄이고 약점을 예리하게 파고드는 날렵한 전투를 지원합니다."
			},
			"Translation": {
				"Text": "[Mobility/Crit] Raises greatsword damage along with critical rate and dodge performance. Reduces the weapon's inherent openings and supports agile combat that carves into enemy weak points."
			},
			"Key": "F68C493A44968F57531765AA67CE81E6"
		},
		{
			"Source": {
				"Text": "[내구/한방 특화] 대검 데미지와 함께 최대 HP 및 강인도를 높입니다. 적의 공격을 묵묵히 버티며 강력한 한 방을 노리는 우직한 전투를 지원합니다."
			},
			"Translation": {
				"Text": "[Endurance/Burst] Raises greatsword damage along with max HP and poise. Supports steadfast combat that weathers enemy attacks while waiting for one powerful strike."
			},
			"Key": "051B571E4BDB6B8B72821CA8E702FE26"
		},
		{
			"Source": {
				"Text": "[내구/한방 특화] 대검 데미지와 함께 최대 HP 및 강인도를 높입니다. 적의 공격을 묵묵히 버티며 강력한 한 방을 노리는 우직한 전투를 지원합니다."
			},
			"Translation": {
				"Text": "[Endurance/Burst] Raises greatsword damage along with max HP and poise. Supports steadfast combat that weathers enemy attacks while waiting for one powerful strike."
			},
			"Key": "0B897EC34142E74146A354B4DCF1CCE6"
		},
		{
			"Source": {
				"Text": "[내구/한방 특화] 대검 데미지와 함께 최대 HP 및 강인도를 높입니다. 적의 공격을 묵묵히 버티며 강력한 한 방을 노리는 우직한 전투를 지원합니다."
			},
			"Translation": {
				"Text": "[Endurance/Burst] Raises greatsword damage along with max HP and poise. Supports steadfast combat that weathers enemy attacks while waiting for one powerful strike."
			},
			"Key": "0E12AF8145A20546ED9E15B10641D96B"
		},
		{
			"Source": {
				"Text": "[내구/한방 특화] 대검 데미지와 함께 최대 HP 및 강인도를 높입니다. 적의 공격을 묵묵히 버티며 강력한 한 방을 노리는 우직한 전투를 지원합니다."
			},
			"Translation": {
				"Text": "[Endurance/Burst] Raises greatsword damage along with max HP and poise. Supports steadfast combat that weathers enemy attacks while waiting for one powerful strike."
			},
			"Key": "82E0195F4DC038B5C9275991700EAB32"
		},
		{
			"Source": {
				"Text": "[내구/한방 특화] 대검 데미지와 함께 최대 HP 및 강인도를 높입니다. 적의 공격을 묵묵히 버티며 강력한 한 방을 노리는 우직한 전투를 지원합니다."
			},
			"Translation": {
				"Text": "[Endurance/Burst] Raises greatsword damage along with max HP and poise. Supports steadfast combat that weathers enemy attacks while waiting for one powerful strike."
			},
			"Key": "9764F6D44490BE3B899571BC7C0A220C"
		},
		{
			"Source": {
				"Text": "[내구/한방 특화] 대검 데미지와 함께 최대 HP 및 강인도를 높입니다. 적의 공격을 묵묵히 버티며 강력한 한 방을 노리는 우직한 전투를 지원합니다."
			},
			"Translation": {
				"Text": "[Endurance/Burst] Raises greatsword damage along with max HP and poise. Supports steadfast combat that weathers enemy attacks while waiting for one powerful strike."
			},
			"Key": "99B723C14BD16C9639B1C09431439930"
		},
		{
			"Source": {
				"Text": "[내구/한방 특화] 대검 데미지와 함께 최대 HP 및 강인도를 높입니다. 적의 공격을 묵묵히 버티며 강력한 한 방을 노리는 우직한 전투를 지원합니다."
			},
			"Translation": {
				"Text": "[Endurance/Burst] Raises greatsword damage along with max HP and poise. Supports steadfast combat that weathers enemy attacks while waiting for one powerful strike."
			},
			"Key": "AC45D90542D91430BD87EE9F14023C09"
		},
		{
			"Source": {
				"Text": "[내구/한방 특화] 대검 데미지와 함께 최대 HP 및 강인도를 높입니다. 적의 공격을 묵묵히 버티며 강력한 한 방을 노리는 우직한 전투를 지원합니다."
			},
			"Translation": {
				"Text": "[Endurance/Burst] Raises greatsword damage along with max HP and poise. Supports steadfast combat that weathers enemy attacks while waiting for one powerful strike."
			},
			"Key": "DCEAE1D848A1718D51AC2C9AE93EF825"
		},
		{
			"Source": {
				"Text": "[내구/한방 특화] 대검 데미지와 함께 최대 HP 및 강인도를 높입니다. 적의 공격을 묵묵히 버티며 강력한 한 방을 노리는 우직한 전투를 지원합니다."
			},
			"Translation": {
				"Text": "[Endurance/Burst] Raises greatsword damage along with max HP and poise. Supports steadfast combat that weathers enemy attacks while waiting for one powerful strike."
			},
			"Key": "E34B9C6341E05B96CBE382A48A590B8E"
		},
		{
			"Source": {
				"Text": "[내구/한방 특화] 대검 데미지와 함께 최대 HP 및 강인도를 높입니다. 적의 공격을 묵묵히 버티며 강력한 한 방을 노리는 우직한 전투를 지원합니다."
			},
			"Translation": {
				"Text": "[Endurance/Burst] Raises greatsword damage along with max HP and poise. Supports steadfast combat that weathers enemy attacks while waiting for one powerful strike."
			},
			"Key": "F4D2D67F49B0539C7CFEA1B1B1B174FE"
		},
		{
			"Source": {
				"Text": "[내구/한방 특화] 대검 데미지와 함께 최대 HP 및 강인도를 높입니다. 적의 공격을 묵묵히 버티며 강력한 한 방을 노리는 우직한 전투를 지원합니다."
			},
			"Translation": {
				"Text": "[Endurance/Burst] Raises greatsword damage along with max HP and poise. Supports steadfast combat that weathers enemy attacks while waiting for one powerful strike."
			},
			"Key": "FAE29E0F466120D4F33F8DA1C7079632"
		},
		{
			"Source": {
				"Text": "[내구/한방 특화] 한손검 데미지와 함께 최대 HP, 경직 내성을 높여 묵직하고 안정적인 전투를 지원합니다."
			},
			"Translation": {
				"Text": "[Endurance/Burst] Raises one-handed sword damage along with max HP and stagger resistance, supporting heavy, steady combat."
			},
			"Key": "1593A6614F0C8E7E87D25997CFA3D393"
		},
		{
			"Source": {
				"Text": "[내구/한방 특화] 한손검 데미지와 함께 최대 HP, 경직 내성을 높여 묵직하고 안정적인 전투를 지원합니다."
			},
			"Translation": {
				"Text": "[Endurance/Burst] Raises one-handed sword damage along with max HP and stagger resistance, supporting heavy, steady combat."
			},
			"Key": "3B3C591949D61116681FC5AB9E02F275"
		},
		{
			"Source": {
				"Text": "[내구/한방 특화] 한손검 데미지와 함께 최대 HP, 경직 내성을 높여 묵직하고 안정적인 전투를 지원합니다."
			},
			"Translation": {
				"Text": "[Endurance/Burst] Raises one-handed sword damage along with max HP and stagger resistance, supporting heavy, steady combat."
			},
			"Key": "404ED79F47DF479F4A8D6FAB2BD9DB41"
		},
		{
			"Source": {
				"Text": "[내구/한방 특화] 한손검 데미지와 함께 최대 HP, 경직 내성을 높여 묵직하고 안정적인 전투를 지원합니다."
			},
			"Translation": {
				"Text": "[Endurance/Burst] Raises one-handed sword damage along with max HP and stagger resistance, supporting heavy, steady combat."
			},
			"Key": "7B0435F042A7AB103AB59B86CA9165FE"
		},
		{
			"Source": {
				"Text": "[내구/한방 특화] 한손검 데미지와 함께 최대 HP, 경직 내성을 높여 묵직하고 안정적인 전투를 지원합니다."
			},
			"Translation": {
				"Text": "[Endurance/Burst] Raises one-handed sword damage along with max HP and stagger resistance, supporting heavy, steady combat."
			},
			"Key": "9772A135450623DEABE278B32FF6A714"
		},
		{
			"Source": {
				"Text": "[내구/한방 특화] 한손검 데미지와 함께 최대 HP, 경직 내성을 높여 묵직하고 안정적인 전투를 지원합니다."
			},
			"Translation": {
				"Text": "[Endurance/Burst] Raises one-handed sword damage along with max HP and stagger resistance, supporting heavy, steady combat."
			},
			"Key": "9B555A1B4808BF717E0555AE50098A60"
		},
		{
			"Source": {
				"Text": "[내구/한방 특화] 한손검 데미지와 함께 최대 HP, 경직 내성을 높여 묵직하고 안정적인 전투를 지원합니다."
			},
			"Translation": {
				"Text": "[Endurance/Burst] Raises one-handed sword damage along with max HP and stagger resistance, supporting heavy, steady combat."
			},
			"Key": "AB234F3144A153137FD41898CBB517DF"
		},
		{
			"Source": {
				"Text": "[내구/한방 특화] 한손검 데미지와 함께 최대 HP, 경직 내성을 높여 묵직하고 안정적인 전투를 지원합니다."
			},
			"Translation": {
				"Text": "[Endurance/Burst] Raises one-handed sword damage along with max HP and stagger resistance, supporting heavy, steady combat."
			},
			"Key": "C7D65BC84D77B0C6746EA7B139274E3B"
		},
		{
			"Source": {
				"Text": "[내구/한방 특화] 한손검 데미지와 함께 최대 HP, 경직 내성을 높여 묵직하고 안정적인 전투를 지원합니다."
			},
			"Translation": {
				"Text": "[Endurance/Burst] Raises one-handed sword damage along with max HP and stagger resistance, supporting heavy, steady combat."
			},
			"Key": "CF61ED274E1026B2EBA23CBF8A75FB55"
		},
		{
			"Source": {
				"Text": "[속도/크리 특화] 한손검 데미지와 함께 치명타 확률, 회피 성능을 높여 빠르고 예리한 전투를 지원합니다."
			},
			"Translation": {
				"Text": "[Speed/Crit] Raises one-handed sword damage along with critical rate and dodge performance, supporting fast, precise combat."
			},
			"Key": "0C132C8B41028ACB2BF5C8BE263B461F"
		},
		{
			"Source": {
				"Text": "[속도/크리 특화] 한손검 데미지와 함께 치명타 확률, 회피 성능을 높여 빠르고 예리한 전투를 지원합니다."
			},
			"Translation": {
				"Text": "[Speed/Crit] Raises one-handed sword damage along with critical rate and dodge performance, supporting fast, precise combat."
			},
			"Key": "2B1BC3794F17E0F27724698B0BE6EBDF"
		},
		{
			"Source": {
				"Text": "[속도/크리 특화] 한손검 데미지와 함께 치명타 확률, 회피 성능을 높여 빠르고 예리한 전투를 지원합니다."
			},
			"Translation": {
				"Text": "[Speed/Crit] Raises one-handed sword damage along with critical rate and dodge performance, supporting fast, precise combat."
			},
			"Key": "3E68B22F4A855C188808819723097234"
		},
		{
			"Source": {
				"Text": "[속도/크리 특화] 한손검 데미지와 함께 치명타 확률, 회피 성능을 높여 빠르고 예리한 전투를 지원합니다."
			},
			"Translation": {
				"Text": "[Speed/Crit] Raises one-handed sword damage along with critical rate and dodge performance, supporting fast, precise combat."
			},
			"Key": "6C14F4224D0985C8FB814281F4A56569"
		},
		{
			"Source": {
				"Text": "[속도/크리 특화] 한손검 데미지와 함께 치명타 확률, 회피 성능을 높여 빠르고 예리한 전투를 지원합니다."
			},
			"Translation": {
				"Text": "[Speed/Crit] Raises one-handed sword damage along with critical rate and dodge performance, supporting fast, precise combat."
			},
			"Key": "8ADAB6F14E7B911112353E9A5976AD6F"
		},
		{
			"Source": {
				"Text": "[속도/크리 특화] 한손검 데미지와 함께 치명타 확률, 회피 성능을 높여 빠르고 예리한 전투를 지원합니다."
			},
			"Translation": {
				"Text": "[Speed/Crit] Raises one-handed sword damage along with critical rate and dodge performance, supporting fast, precise combat."
			},
			"Key": "940DED314BCE2BA486F2AE87EF5CAF36"
		},
		{
			"Source": {
				"Text": "[속도/크리 특화] 한손검 데미지와 함께 치명타 확률, 회피 성능을 높여 빠르고 예리한 전투를 지원합니다."
			},
			"Translation": {
				"Text": "[Speed/Crit] Raises one-handed sword damage along with critical rate and dodge performance, supporting fast, precise combat."
			},
			"Key": "A4DBBE7045399080D00B44B236F245A9"
		},
		{
			"Source": {
				"Text": "[속도/크리 특화] 한손검 데미지와 함께 치명타 확률, 회피 성능을 높여 빠르고 예리한 전투를 지원합니다."
			},
			"Translation": {
				"Text": "[Speed/Crit] Raises one-handed sword damage along with critical rate and dodge performance, supporting fast, precise combat."
			},
			"Key": "E2D8E5D8460F866FE9D65F8D5712860B"
		},
		{
			"Source": {
				"Text": "[속도/크리 특화] 한손검 데미지와 함께 치명타 확률, 회피 성능을 높여 빠르고 예리한 전투를 지원합니다."
			},
			"Translation": {
				"Text": "[Speed/Crit] Raises one-handed sword damage along with critical rate and dodge performance, supporting fast, precise combat."
			},
			"Key": "F1DFA3574767C51BEDFFAAB1560FA8A2"
		},
		{
			"Source": {
				"Text": "cysyes0403ppt@naver.com"
			},
			"Translation": {
				"Text": "cysyes0403ppt@naver.com"
			},
			"Key": "074AF4614E3B4257A455CCB75A902456"
		},
		{
			"Source": {
				"Text": "dooyeonk@gmail.com"
			},
			"Translation": {
				"Text": "dooyeonk@gmail.com"
			},
			"Key": "CD1995544F5AE614F96CAEB9DCD753F1"
		},
		{
			"Source": {
				"Text": "jcmeve@naver.com"
			},
			"Translation": {
				"Text": "jcmeve@naver.com"
			},
			"Key": "ABAB0D7A44582F27919BFFBDC8E2EC29"
		},
		{
			"Source": {
				"Text": "kbrother102@naver.com"
			},
			"Translation": {
				"Text": "kbrother102@naver.com"
			},
			"Key": "30512F9D4D3BEF1D5FF44CA104DDF64F"
		},
		{
			"Source": {
				"Text": "khcharee4861114@gmail.com"
			},
			"Translation": {
				"Text": "khcharee4861114@gmail.com"
			},
			"Key": "E5F0D5E444FE48FEDB0034856741E26B"
		},
		{
			"Source": {
				"Text": "nn년 nn월 nn일 특이사항 없음. 비고: 오늘은 제육쌈밥을 먹었다. 섬의 시간은 참 평화롭다.nn년 nn월 nn일 오늘은 쌈용 채소를 심어보았다. 빨리 자라면 좋겠다. 비고 : 없음nn년 nn월 nn일 종자가 바뀌었다. 쌈용 채소가 아닌 알 수없는 잡초였다.. 그래도 길러보기로 했다. 키우기 시작한 이상 잡초가 아니니까. 비고 : 종자를 판 사기꾼을 찾아보려했지만 찾지 못했다.nnn년 nn월 nn일 섬 밖에서 온 표류자 한 명과 친구가 되었다. 자신을 '여행자'라 소개한 그는, 세상의 멸망을 막기 위해 시공간을 가로지르는 모험을 하는 중이라고 한다. 비고: 섬 밖은 대체 무슨 세상일까. 나 역시 언젠가 가볼 수 있을까.nnn년 nn월 nn일 친구의 말이 사실이었다. 이 섬을 제외한 모든 외부 세계가 무너져 내리고 있다. 세계의 중심축이 뒤틀렸고, 시간의 특이점에 의해 모든 인과율이 붕괴되어 세상이 소멸 가로 가고 있다. 이 세계를 정상화할 방법은 단 하나, 우리가 수호해 온 '시간의 파편'을 완전히 파괴하는 것뿐이다. 하지만 파편이 파괴되면 그 여파로 이 섬의 시간은 영원히 뒤틀려 개판이 되겠지……."
			},
			"Translation": {
				"Text": "Year nn, Month nn, Day nn — nothing to report. Note: had pork-belly ssambap today. Time on the island is truly peaceful. Year nn, Month nn, Day nn — planted some vegetables for wraps today. Hope they grow quickly. Note: none. Year nn, Month nn, Day nn — the seeds came out different. Not wrap vegetables, but some unknown weed.. I decided to grow them anyway. Once you start raising something, it's no longer a weed. Note: I tried to track down the swindler who sold the seeds, but couldn't find him. Year nnn, Month nn, Day nn — I befriended a drifter from beyond the island. He introduced himself as a 'Traveler,' saying he's on a journey across space and time to stop the end of the world. Note: what kind of world lies outside the island, I wonder. Will I ever get to see it someday? Year nnn, Month nn, Day nn — my friend was telling the truth. Every world beyond this island is crumbling. The world's central axis has been twisted, and through a singularity in time all causality is collapsing, sending the world toward oblivion. There is only one way to set it right: to utterly destroy the 'Shard of Time' we have guarded. But once the shard is destroyed, the aftermath will twist this island's time forever and turn it into an absolute mess……."
			},
			"Key": "FDDDF6124EA7E8E33A5F78B64DBD6AE0"
		},
		{
			"Source": {
				"Text": "ood11611doo@gmail.com"
			},
			"Translation": {
				"Text": "ood11611doo@gmail.com"
			},
			"Key": "B3AF25354405EBB1DA6DBA99596DF590"
		},
		{
			"Source": {
				"Text": "rhkrdmstj01@naver.com"
			},
			"Translation": {
				"Text": "rhkrdmstj01@naver.com"
			},
			"Key": "D8958CDD47449FFACFF033B4543F2C4B"
		},
		{
			"Source": {
				"Text": "saltlake5470@gmail.com"
			},
			"Translation": {
				"Text": "saltlake5470@gmail.com"
			},
			"Key": "90FFC9A44CB625EEC9C00486F4C90850"
		},
		{
			"Source": {
				"Text": "{0} / {1}"
			},
			"Translation": {
				"Text": "{0} / {1}"
			},
			"Key": "8ED98E604FCC40850359F3A34B2B26A0"
		},
		{
			"Source": {
				"Text": "{0} / {1} 명 대기 중"
			},
			"Translation": {
				"Text": "{0} / {1} waiting"
			},
			"Key": "57BCE29747487B548EF2B6AE85DF6FCA"
		},
		{
			"Source": {
				"Text": "{0} / {1} 명 대기 중"
			},
			"Translation": {
				"Text": "{0} / {1} waiting"
			},
			"Key": "8D7E57004841C98AE07E88A85D560EB1"
		},
		{
			"Source": {
				"Text": "{0}:{1}"
			},
			"Translation": {
				"Text": "{0}:{1}"
			},
			"Key": "4F7E5B4A4331FEE9CE7B84B39A3E2325"
		},
		{
			"Source": {
				"Text": "가슴을 덮는 강철 판금. 묵직하지만 어지간한 일격은 흘려낸다."
			},
			"Translation": {
				"Text": "A steel plate that covers the chest. Heavy, but it shrugs off most blows."
			},
			"Key": "D0EE2FCD4E11172AF610A191F14FB195"
		},
		{
			"Source": {
				"Text": "가위스바위스보스"
			},
			"Translation": {
				"Text": "Roshamboss, the Hand of Fate!"
			},
			"Key": "79405F6E4F786AACCB7042B3D06A49EA"
		},
		{
			"Source": {
				"Text": "가죽 갑옷"
			},
			"Translation": {
				"Text": "Leather Armor"
			},
			"Key": "4060766941F0D751566EF8AE4A1D2FE7"
		},
		{
			"Source": {
				"Text": "강두연"
			},
			"Translation": {
				"Text": "Dooyeon"
			},
			"Key": "E8EEB7CF482BE5DA76C60F85F4BBD95C"
		},
		{
			"Source": {
				"Text": "강력한 한 방과 파괴력을 갖춘 대검의 전투 능력을 활성화합니다."
			},
			"Translation": {
				"Text": "Activates greatsword combat abilities built around powerful, destructive blows."
			},
			"Key": "FCFF15974361A401B331008812BF344B"
		},
		{
			"Source": {
				"Text": "강철 대검"
			},
			"Translation": {
				"Text": "Steel Greatsword"
			},
			"Key": "E54B896B4BC093D90577608CCDE1EDBA"
		},
		{
			"Source": {
				"Text": "강철 판금"
			},
			"Translation": {
				"Text": "Steel Plate"
			},
			"Key": "93B801084F79B7DBDB315DB642CA93D0"
		},
		{
			"Source": {
				"Text": "강철검"
			},
			"Translation": {
				"Text": "Steel Sword"
			},
			"Key": "C12E951248B835B91B487B8561935C6D"
		},
		{
			"Source": {
				"Text": "검과 방패"
			},
			"Translation": {
				"Text": "Sword and Shield"
			},
			"Key": "69F556BA439D538057E36CA043E91C8E"
		},
		{
			"Source": {
				"Text": "검방패 빌드"
			},
			"Translation": {
				"Text": "Sword & Shield Build"
			},
			"Key": "3285FF694A5E04AE45AF4486200559F3"
		},
		{
			"Source": {
				"Text": "결제가 필요한 상품입니다"
			},
			"Translation": {
				"Text": "This item requires payment."
			},
			"Key": "B82E760E4B6ED1D4052A86B6605D8865"
		},
		{
			"Source": {
				"Text": "결투가의 세검"
			},
			"Translation": {
				"Text": "Duelist's Rapier"
			},
			"Key": "FBF2B890414E14347A9C239A421C8CF2"
		},
		{
			"Source": {
				"Text": "공격 모션을 즉시 캔슬하고 자원을 소모해 방어 자세로 신속히 전환합니다."
			},
			"Translation": {
				"Text": "Instantly cancels your attack animation and spends resources to shift swiftly into a defensive stance."
			},
			"Key": "4E621F4242D5C87B458D73BCB4D0F4B2"
		},
		{
			"Source": {
				"Text": "공격 적중 시 무력화 피해 증가"
			},
			"Translation": {
				"Text": "Increases Stagger Damage on hit"
			},
			"Key": "A04D24C74C71BE9A60EE00AE71DBC292"
		},
		{
			"Source": {
				"Text": "공격 적중 시 적 DEF 감소"
			},
			"Translation": {
				"Text": "Reduces enemy DEF on hit"
			},
			"Key": "E01E540D49269FF18595DAAD56ABB1C3"
		},
		{
			"Source": {
				"Text": "공격 적중 시 최대 체력 비례 회복"
			},
			"Translation": {
				"Text": "Heals % of Max HP on hit"
			},
			"Key": "57A77B6447801F34D7858E96F35D0913"
		},
		{
			"Source": {
				"Text": "공격 적중 시 확률 출혈"
			},
			"Translation": {
				"Text": "Chance to inflict Bleed on hit"
			},
			"Key": "7AD5CF9E4907435AE0C03F95557C9EA6"
		},
		{
			"Source": {
				"Text": "공격 피해 +{0}%"
			},
			"Translation": {
				"Text": "Attack Damage +{0}%"
			},
			"Key": "566227DA4B41CD66A481038D0E6BA0FE"
		},
		{
			"Source": {
				"Text": "공격 피해 증가"
			},
			"Translation": {
				"Text": "Increases Attack Damage"
			},
			"Key": "962B4E2C431BB39DD23F92A0DD533BAB"
		},
		{
			"Source": {
				"Text": "공격과 방어의 균형이 잡힌 기본 무장. 적의 공격을 안정적으로 막아내고 빈틈을 노려 반격한다."
			},
			"Translation": {
				"Text": "A basic weapon balanced between offense and defense. It reliably blocks enemy attacks and strikes back through the openings."
			},
			"Key": "170546684B4D64CAF2D43986C2378297"
		},
		{
			"Source": {
				"Text": "공격력"
			},
			"Translation": {
				"Text": "Attack"
			},
			"Key": "C4F6C21A445A7685C91A0080D2558CF5"
		},
		{
			"Source": {
				"Text": "공수 밸런스를 갖춘 검방패의 기본 전투 능력을 활성화합니다."
			},
			"Translation": {
				"Text": "Activates the basic combat abilities of the sword-and-shield style, balanced between offense and defense."
			},
			"Key": "7D587ABA4406610F773EFDB74B1E3A93"
		},
		{
			"Source": {
				"Text": "곽은서"
			},
			"Translation": {
				"Text": "Eunseo"
			},
			"Key": "5929FA6740F1FC0EA4B54BA95A6B8CDC"
		},
		{
			"Source": {
				"Text": "관식"
			},
			"Translation": {
				"Text": "Gwansik"
			},
			"Key": "1411BF2B4CC4D441B226CF8DE4BC6520"
		},
		{
			"Source": {
				"Text": "관식"
			},
			"Translation": {
				"Text": "Gwansik"
			},
			"Key": "2AE08E0047B8CB6201B0A3BFFA14578F"
		},
		{
			"Source": {
				"Text": "관식"
			},
			"Translation": {
				"Text": "Gwansik"
			},
			"Key": "66A44F164075FC620E00D393C72D6376"
		},
		{
			"Source": {
				"Text": "관식"
			},
			"Translation": {
				"Text": "Gwansik"
			},
			"Key": "854C728B42D4D05DF09823B1D29B1372"
		},
		{
			"Source": {
				"Text": "관식"
			},
			"Translation": {
				"Text": "Gwansik"
			},
			"Key": "B72D472342E3D020BDA24689E09212D7"
		},
		{
			"Source": {
				"Text": "관식"
			},
			"Translation": {
				"Text": "Gwansik"
			},
			"Key": "B7B99A9A44C70248AC1563AB91E86EAA"
		},
		{
			"Source": {
				"Text": "관식"
			},
			"Translation": {
				"Text": "Gwansik"
			},
			"Key": "E43672AB46EFF83B428235966B26961F"
		},
		{
			"Source": {
				"Text": "관식"
			},
			"Translation": {
				"Text": "Gwansik"
			},
			"Key": "F3BD88F7404E50DA132E4496829996A6"
		},
		{
			"Source": {
				"Text": "관식"
			},
			"Translation": {
				"Text": "Gwansik"
			},
			"Key": "F4998C1F4B055B1E4C0F568C11594626"
		},
		{
			"Source": {
				"Text": "그래픽"
			},
			"Translation": {
				"Text": "Graphics"
			},
			"Key": "CE3F4E244362A9880434709B06E7236B"
		},
		{
			"Source": {
				"Text": "기력 물약"
			},
			"Translation": {
				"Text": "SP Potion"
			},
			"Key": "A15D27E047D35A03346168BB0B7C49D3"
		},
		{
			"Source": {
				"Text": "기력을 회복한다"
			},
			"Translation": {
				"Text": "Restores SP."
			},
			"Key": "C746FDCA412F5EF315F68FA0ADA3BDCA"
		},
		{
			"Source": {
				"Text": "기사 갑옷"
			},
			"Translation": {
				"Text": "Knight's Armor"
			},
			"Key": "DA7F945547AEFA0D01C92AA6605AA697"
		},
		{
			"Source": {
				"Text": "김성훈"
			},
			"Translation": {
				"Text": "Seonghun"
			},
			"Key": "8102903E4301C39C1A3D7CB206F43FD6"
		},
		{
			"Source": {
				"Text": "김현"
			},
			"Translation": {
				"Text": "Hyun"
			},
			"Key": "8BFB60554C0C96AE8730CD9A4E1B7D77"
		},
		{
			"Source": {
				"Text": "김형백"
			},
			"Translation": {
				"Text": "Hyeongbaek"
			},
			"Key": "E61453824A73FE2997D3028E032973EF"
		},
		{
			"Source": {
				"Text": "끝나지 않는 시간의 마지막에 벼려진 검. 모든 종말을 베어내기 위한 것."
			},
			"Translation": {
				"Text": "A sword forged at the end of unending time. Made to cut down every ending."
			},
			"Key": "808DDB544D0AEA06A8DBBD86092E39E0"
		},
		{
			"Source": {
				"Text": "끝이 부러져 나간 검. 간격이 짧아 다루기 까다롭지만 그만큼 빠르게 휘두를 수 있다."
			},
			"Translation": {
				"Text": "A sword with its tip snapped off. Its short reach makes it tricky to handle, but it swings all the faster for it."
			},
			"Key": "AD64B05C4D4007A511D5CA9EC25CE489"
		},
		{
			"Source": {
				"Text": "나가기"
			},
			"Translation": {
				"Text": "Exit"
			},
			"Key": "76DE1D174A9DC535C2A3C4AED9593AA1"
		},
		{
			"Source": {
				"Text": "낯선 목소리"
			},
			"Translation": {
				"Text": "Unfamiliar Voice"
			},
			"Key": "24C89F7345C62FB4038E758524DBA598"
		},
		{
			"Source": {
				"Text": "내러티브, 연출"
			},
			"Translation": {
				"Text": "Narrative & Direction"
			},
			"Key": "FB0904FB45855CD9289308AC8BF81804"
		},
		{
			"Source": {
				"Text": "너무재미있었나보구만"
			},
			"Translation": {
				"Text": "Looks like they had way too much fun."
			},
			"Key": "F6C51CCA4C9573F11FB1E4810D45BDF4"
		},
		{
			"Source": {
				"Text": "넘기기 배속 : F키"
			},
			"Translation": {
				"Text": "Fast-forward (Skip): F"
			},
			"Key": "AD57C6E64A60571ABDE443AB43441B20"
		},
		{
			"Source": {
				"Text": "넘기기 배속 : F키"
			},
			"Translation": {
				"Text": "Fast-forward (Skip): F"
			},
			"Key": "EFD323884223FF1DE85F26BA7965903E"
		},
		{
			"Source": {
				"Text": "녹슨 검"
			},
			"Translation": {
				"Text": "Rusted Sword"
			},
			"Key": "0B59AB1E476A5B3ED582C7839B689A97"
		},
		{
			"Source": {
				"Text": "단단한 강철을 벼려 만든 대검. 무게와 예리함의 균형이 좋다."
			},
			"Translation": {
				"Text": "A greatsword forged from solid steel. Well balanced between weight and sharpness."
			},
			"Key": "C617D07F44729EBEB916A69511DEDE95"
		},
		{
			"Source": {
				"Text": "대검"
			},
			"Translation": {
				"Text": "Greatsword"
			},
			"Key": "B85029AB4A1BA292C32401B055D41648"
		},
		{
			"Source": {
				"Text": "대검 빌드"
			},
			"Translation": {
				"Text": "Greatsword Build"
			},
			"Key": "29FEF7A44D8C96ADEBEFC38B888E2199"
		},
		{
			"Source": {
				"Text": "대검을 크게 휘두르는 찰나에 적의 공격을 튕겨냅니다. 방어와 동시에 응축된 피해를 가하는 하이리스크 하이리턴 스킬입니다."
			},
			"Translation": {
				"Text": "In the instant of a wide greatsword swing, you knock the enemy's attack aside. A high-risk, high-reward skill that guards and unleashes concentrated damage at the same time."
			},
			"Key": "6E7AB05F47CD6EE2BCE23AABF7DAC163"
		},
		{
			"Source": {
				"Text": "대사 나오는 곳"
			},
			"Translation": {
				"Text": "Dialogue goes here"
			},
			"Key": "1ED4642D4D22C195C8920D9E23FD24B7"
		},
		{
			"Source": {
				"Text": "대시 대도 대레 대미 대파 대솔 대라"
			},
			"Translation": {
				"Text": "Do, re, mi, fa, sol, la~"
			},
			"Key": "7C7E79AC4A187ED5A4BDB8A66F06A6F2"
		},
		{
			"Source": {
				"Text": "덷ㄷ덷데데데ㅔ데데데데"
			},
			"Translation": {
				"Text": "De-de-de-D-d-d-dead?!"
			},
			"Key": "9DE20A834C92A6722F9C53A4B5C78BDA"
		},
		{
			"Source": {
				"Text": "두껍고 무거운 대검. 스태미나를 많이 먹지만 적의 자세를 크게 무너뜨린다."
			},
			"Translation": {
				"Text": "A thick, heavy greatsword. It eats up stamina, but it staggers enemies hard."
			},
			"Key": "D51FC2904BFA4D72118EB68239190DF1"
		},
		{
			"Source": {
				"Text": "레벨"
			},
			"Translation": {
				"Text": "Level"
			},
			"Key": "FA76111E40E1D5B75F7138A5CAED90F6"
		},
		{
			"Source": {
				"Text": "레벨디자인"
			},
			"Translation": {
				"Text": "Level Design"
			},
			"Key": "4E98F9C140E4D7F0642B559F4FAC7325"
		},
		{
			"Source": {
				"Text": "루트 박스 열기"
			},
			"Translation": {
				"Text": "Open Loot Box"
			},
			"Key": "0C4F65454941BD91B42DD7904C07B7CE"
		},
		{
			"Source": {
				"Text": "마스터"
			},
			"Translation": {
				"Text": "Master"
			},
			"Key": "9CD736534F6A60000924DB893CB74423"
		},
		{
			"Source": {
				"Text": "마을"
			},
			"Translation": {
				"Text": "Village"
			},
			"Key": "7F602C50400E33C1CC4C0DABF3136683"
		},
		{
			"Source": {
				"Text": "마침내 시계탑의 중심에 도달했다. 그러나 눈앞에 펼쳐진 것은 시간을 수호하는 탑이 아닌, 그 모든 것을 잠식한 거대한 기생수였다. 뒤틀린 시공간의 힘을 휘두르는 괴물을 쓰러뜨리고, 이 끝없는 시간의 굴레를 끝내라."
			},
			"Translation": {
				"Text": "At last you reach the heart of the clock tower. But what unfolds before you is no guardian of time — it is a colossal parasite that has devoured it all. Strike down the monster that wields the power of warped space-time, and end this endless cycle of time."
			},
			"Key": "8DB7CC4B4993B1E5B91170B1E78AE691"
		},
		{
			"Source": {
				"Text": "모든 것이 여기서 시작됐고..."
			},
			"Translation": {
				"Text": "It all began here..."
			},
			"Key": "DC47F7C1448C15FDFA3FBCBD7358905E"
		},
		{
			"Source": {
				"Text": "모션 블러"
			},
			"Translation": {
				"Text": "Motion Blur"
			},
			"Key": "2D13EA444F42261BA24317BBDCFCF320"
		},
		{
			"Source": {
				"Text": "몬스터 AI "
			},
			"Translation": {
				"Text": "Monster AI"
			},
			"Key": "3936E9FF4E73CB2ED052DC93AEE13C2C"
		},
		{
			"Source": {
				"Text": "무력화 피해 +{0}%"
			},
			"Translation": {
				"Text": "Stagger Damage +{0}%"
			},
			"Key": "2364A0AA465AB79A8C80D5AA4709F5D5"
		},
		{
			"Source": {
				"Text": "미흡 파흡 솔흡 라흡 시흡 도흡"
			},
			"Translation": {
				"Text": "Do-Re-Mi-Fa-Sol-La-Ti-DONE~"
			},
			"Key": "F1B3D6E348696E6E46B466BE710E4B39"
		},
		{
			"Source": {
				"Text": "민첩"
			},
			"Translation": {
				"Text": "Dexterity"
			},
			"Key": "D9C1C3FE4D8F897383F413B68FAF7D52"
		},
		{
			"Source": {
				"Text": "박람회 참치회"
			},
			"Translation": {
				"Text": "Tuna sashimi down at the trade fair."
			},
			"Key": "80D8CAD04635BB18CE5D2D855E301E43"
		},
		{
			"Source": {
				"Text": "반사 Dmg"
			},
			"Translation": {
				"Text": "Reflected damage"
			},
			"Key": "35E172F44D45B30FA90B048C3EEAC5E6"
		},
		{
			"Source": {
				"Text": "방어 성공 직후 공격 시, 선딜레이가 대폭 감소하고 피해량이 증가한 빠른 반격을 가합니다."
			},
			"Translation": {
				"Text": "Attacking immediately after a successful block delivers a swift counter with greatly reduced startup and increased damage."
			},
			"Key": "B34EDE1F4E8E75D91236319643B8EE77"
		},
		{
			"Source": {
				"Text": "방어력"
			},
			"Translation": {
				"Text": "Defense"
			},
			"Key": "AD60E5044FA1F13EEDCAE5AE1229CC8F"
		},
		{
			"Source": {
				"Text": "버튼을 유지해 한계까지 힘을 모읍니다. 무방비 상태가 되는 대신, 적의 방어를 무너뜨리고 막대한 피해를 입히는 치명적인 일격을 가합니다."
			},
			"Translation": {
				"Text": "Hold the button to gather power to its limit. You're left wide open, but in exchange you deliver a lethal strike that breaks the enemy's guard and deals enormous damage."
			},
			"Key": "FF42FCA34FB349C3F27B4086798C02F4"
		},
		{
			"Source": {
				"Text": "별빛을 담금질해 만든 대검. 밤하늘처럼 차갑고 무겁게 내리친다."
			},
			"Translation": {
				"Text": "A greatsword forged from tempered starlight. It comes down as cold and heavy as the night sky."
			},
			"Key": "E52AA26F4BF91986101F31AD6810E0F8"
		},
		{
			"Source": {
				"Text": "별의 대검"
			},
			"Translation": {
				"Text": "Starlight Greatsword"
			},
			"Key": "2C979B1C4389F3C0D7B74DA723C36DBF"
		},
		{
			"Source": {
				"Text": "보스"
			},
			"Translation": {
				"Text": "Boss"
			},
			"Key": "920A21964C2737FDBBFDE2907F5CF0D0"
		},
		{
			"Source": {
				"Text": "부러진 검"
			},
			"Translation": {
				"Text": "Broken Sword"
			},
			"Key": "A754E83048642DE42A39B5AC64D3F2DF"
		},
		{
			"Source": {
				"Text": "사람은 원래 땅에 살아..."
			},
			"Translation": {
				"Text": "People were meant to live on solid ground..."
			},
			"Key": "C69A43674B13997CB54A01BFB8C440D9"
		},
		{
			"Source": {
				"Text": "사슬 갑옷"
			},
			"Translation": {
				"Text": "Chainmail"
			},
			"Key": "0BF057E74D7EF4A208B04C86FCC5CAE0"
		},
		{
			"Source": {
				"Text": "사운드"
			},
			"Translation": {
				"Text": "Sound"
			},
			"Key": "01EC0CB84711D042DBB5CBB830254ADF"
		},
		{
			"Source": {
				"Text": "상자 내부"
			},
			"Translation": {
				"Text": "Chest Contents"
			},
			"Key": "9C924A7C4F20112450354B8AD4F61246"
		},
		{
			"Source": {
				"Text": "상호작용"
			},
			"Translation": {
				"Text": "Interact"
			},
			"Key": "630C52644AADC29D0308CD9E72E6C498"
		},
		{
			"Source": {
				"Text": "선풍기 대신 깐풍기"
			},
			"Translation": {
				"Text": "Skip the electric fan - go for the gganpunggi instead."
			},
			"Key": "C0D011B547CC62F9EA087FAA9F85ABEE"
		},
		{
			"Source": {
				"Text": "설명설명--------------------------------------------------------------------------"
			},
			"Translation": {
				"Text": "설명설명--------------------------------------------------------------------------"
			},
			"Key": "8C98B92845B956941C1A93B312E7993D"
		},
		{
			"Source": {
				"Text": "섬 곳곳에 자리한 '시간의 틈'은 이 섬의 마지막 안식처다. 그 힘에 손을 대어 흐트러진 시간을 느껴보고, 앞으로의 여정을 준비하라."
			},
			"Translation": {
				"Text": "The 'Time Rifts' scattered across the island are its last places of refuge. Reach out to their power, feel the scattered flow of time, and prepare for the journey ahead."
			},
			"Key": "AFF7E60A4886CDDFEDF762BC09EBF7C6"
		},
		{
			"Source": {
				"Text": "섬을 지킬 것인가, 섬을 희생해 세상을 구할 것인가. 선택은 끝났다. 나는 세상을 구하기로 했다. 파편을 파괴한다. 비록 그 대가로 이 섬과 나는 시공간의 감옥에 갇혀, 영원히 기억을 잃고 이 끔찍한 전투를 반복하는 지옥에 빠질지라도."
			},
			"Translation": {
				"Text": "Protect the island, or sacrifice it to save the world? The choice is made. I have chosen to save the world. I will destroy the shard — even if the price is that this island and I are sealed in a prison of space-time, doomed to lose our memories forever and repeat this dreadful battle in endless hell."
			},
			"Key": "5FEEFA79440CCC381FC4C0AC1137CC11"
		},
		{
			"Source": {
				"Text": "세션 생성"
			},
			"Translation": {
				"Text": "Create Session"
			},
			"Key": "820DC2AA4B4033826435E78F55768C82"
		},
		{
			"Source": {
				"Text": "세션 이름"
			},
			"Translation": {
				"Text": "Session Name"
			},
			"Key": "676489CD4744C7F8D52A7C9BADC27DCB"
		},
		{
			"Source": {
				"Text": "수직 동기화"
			},
			"Translation": {
				"Text": "V-Sync"
			},
			"Key": "BA7A7B9E46D5861B48F85FA0E9AB5536"
		},
		{
			"Source": {
				"Text": "시간에 삼켜진 자들은 더 이상 인간이 아니다. 길을 가로막는 표류자들을 처치하고, 이 섬에서 살아남을 힘을 증명하라."
			},
			"Translation": {
				"Text": "Those swallowed by time are no longer human. Cut down the drifters that block your path, and prove you have the strength to survive this island."
			},
			"Key": "AD7C59E547FC4A1B0E5460AE0B0687F4"
		},
		{
			"Source": {
				"Text": "시간의 기생수 처치"
			},
			"Translation": {
				"Text": "Defeat the Time Parasite"
			},
			"Key": "31ACA73947E9664A04642FA0304187C6"
		},
		{
			"Source": {
				"Text": "시간의 끝"
			},
			"Translation": {
				"Text": "End of Time"
			},
			"Key": "B03EFCED4E5218E299C3D891F0222A53"
		},
		{
			"Source": {
				"Text": "시간의 심장"
			},
			"Translation": {
				"Text": "Heart of Time"
			},
			"Key": "379FDC8349286CAC4BBE6EA6412180B4"
		},
		{
			"Source": {
				"Text": "시간의 틈"
			},
			"Translation": {
				"Text": "Time Rift"
			},
			"Key": "1D2D6C3F4703BB0AFFC2449689232DBC"
		},
		{
			"Source": {
				"Text": "시간의 틈 사용"
			},
			"Translation": {
				"Text": "Use Time Rift"
			},
			"Key": "6ED0B69E48EF10121824E8B23D2D0D4C"
		},
		{
			"Source": {
				"Text": "시간의 파편들이 하나의 방향을 가리키기 시작했다. 거대한 시계탑은 마치 당신을 기다리고 있는 듯하다. 그곳으로 향해 왜곡의 근원을 확인하라."
			},
			"Translation": {
				"Text": "The shards of time have begun to point in a single direction. The great clock tower seems to be waiting for you. Head there and uncover the source of the distortion."
			},
			"Key": "1BA7D46542EABEDF823ECB9C33417BED"
		},
		{
			"Source": {
				"Text": "시간의 파편은 스스로 주인을 선택하지 않는다. 오랜 세월 파편을 품고 있던 수호자가 당신의 앞을 가로막는다. 그를 쓰러뜨리고 마지막 시간의 파편을 손에 넣어 시계탑으로 향하라."
			},
			"Translation": {
				"Text": "The Shards of Time do not choose their own masters. An ancient guardian, bound to the shard for eons, now blocks your path. Vanquish him, claim the final Shard of Time, and set forth for the Clock Tower."
			},
			"Key": "ECE4623C441122D0FF5EB498BE6E2471"
		},
		{
			"Source": {
				"Text": "시간의 표류자"
			},
			"Translation": {
				"Text": "Time Drifter"
			},
			"Key": "04AE39AE483B17B0D1024F9A6CDD5553"
		},
		{
			"Source": {
				"Text": "시간의 표류자 5번 처치"
			},
			"Translation": {
				"Text": "Defeat 5 Time Drifters"
			},
			"Key": "960DB7F5410655B5C1C50BB02CE4D584"
		},
		{
			"Source": {
				"Text": "시계탑 찾아가기"
			},
			"Translation": {
				"Text": "Head to the Clock Tower"
			},
			"Key": "179AB20A43EF2149E01D4D851B6B8C56"
		},
		{
			"Source": {
				"Text": "아무것도 기억나지 않아."
			},
			"Translation": {
				"Text": "I can't remember anything."
			},
			"Key": "F615056145AB7504A83FB5A02464CCC6"
		},
		{
			"Source": {
				"Text": "아이디어... 아이 디어... 사슴 눈"
			},
			"Translation": {
				"Text": "Idea... Eye, deer... Ah, \"doe eyes.\""
			},
			"Key": "AA53FC644A7DEB2DBA058EBBDFF55AE3"
		},
		{
			"Source": {
				"Text": "아이템+인벤토리 / 게임 인프라"
			},
			"Translation": {
				"Text": "Items + Inventory / Game Infrastructure"
			},
			"Key": "D7CB321841AA5DB811635C8AC627C140"
		},
		{
			"Source": {
				"Text": "안심카츠가 5개라 안심"
			},
			"Translation": {
				"Text": "Why did the steak feel so safe? Because it was a secure-loin!"
			},
			"Key": "891EB1564DDA3B1B212D2980E9C5E372"
		},
		{
			"Source": {
				"Text": "안티 엘리어싱"
			},
			"Translation": {
				"Text": "Anti-Aliasing"
			},
			"Key": "FA2402ED4B53A530E26D748A898BF261"
		},
		{
			"Source": {
				"Text": "어빌리티 설계 / 코어 시스템"
			},
			"Translation": {
				"Text": "Ability Design / Core Systems"
			},
			"Key": "946061A84A946A73A232F59600316C2C"
		},
		{
			"Source": {
				"Text": "언어"
			},
			"Translation": {
				"Text": "Language"
			},
			"Key": "87A6F70C418EE46FD456ECAD777BBF97"
		},
		{
			"Source": {
				"Text": "언어"
			},
			"Translation": {
				"Text": "Language"
			},
			"Key": "BFE6F32A4D731D14D852559D4136C264"
		},
		{
			"Source": {
				"Text": "여기서 끝난다."
			},
			"Translation": {
				"Text": "and here it ends."
			},
			"Key": "97FCC851469D25636E4750B998497EFC"
		},
		{
			"Source": {
				"Text": "여명 수호갑"
			},
			"Translation": {
				"Text": "Dawnguard Armor"
			},
			"Key": "E274E15F409A510B787FAE826CE577F4"
		},
		{
			"Source": {
				"Text": "여명의 검"
			},
			"Translation": {
				"Text": "Sword of Dawn"
			},
			"Key": "72086C9740628B797EE3698B43786AEB"
		},
		{
			"Source": {
				"Text": "여명의 기사단이 두르던 성갑. 가장 깊은 어둠 속에서도 착용자를 지탱한다."
			},
			"Translation": {
				"Text": "Holy armor once worn by the Order of Dawn. It sustains its wearer even in the deepest darkness."
			},
			"Key": "AD9224B947680531F1AD5EB17D9B07FE"
		},
		{
			"Source": {
				"Text": "여명의 빛이 깃든 검. 오랜 어둠을 밀어내려는 자의 손에 들린다."
			},
			"Translation": {
				"Text": "A blade imbued with the light of dawn. It falls to the hand of one who would drive back the ancient darkness."
			},
			"Key": "7BC95FE74761C9D58E4891A137D53B22"
		},
		{
			"Source": {
				"Text": "오랜 세월 방치되어 붉게 녹슨 검. 날은 무뎌졌지만 아직 사람을 벨 힘은 남아 있다."
			},
			"Translation": {
				"Text": "A sword left to rust red over long years. Its edge has dulled, but it still has the strength to cut a man down."
			},
			"Key": "FF393A6A4A8D01ECB0D93AB73CD7F91C"
		},
		{
			"Source": {
				"Text": "오케이 내 전문이지"
			},
			"Translation": {
				"Text": "Okay, this is my specialty."
			},
			"Key": "224D8AA544B608D2FF38C0B065695082"
		},
		{
			"Source": {
				"Text": "왜곡의 근원"
			},
			"Translation": {
				"Text": "Source of Distortion"
			},
			"Key": "963D605B40B05E5BB02107B4B00F123E"
		},
		{
			"Source": {
				"Text": "요나라가 네 개면 사요나라"
			},
			"Translation": {
				"Text": "Why did the tourist sigh when leaving the Japanese deer park? \"Sigh... oh, Nara.\""
			},
			"Key": "8174D9F84BF7EE8D43F830B341530A67"
		},
		{
			"Source": {
				"Text": "월드 명 :"
			},
			"Translation": {
				"Text": "World Name:"
			},
			"Key": "7846A5D342CB278C94ABCEAE41830B23"
		},
		{
			"Source": {
				"Text": "월드 이름을 입력하세요."
			},
			"Translation": {
				"Text": "Enter a world name."
			},
			"Key": "D40A2F314BD4170469B28EBAB3FD22F9"
		},
		{
			"Source": {
				"Text": "유저 명 :"
			},
			"Translation": {
				"Text": "Username:"
			},
			"Key": "72A2D5C74AB6BB263D2CF187D5D7BD06"
		},
		{
			"Source": {
				"Text": "유저 이름을 입력하세요."
			},
			"Translation": {
				"Text": "Enter your username."
			},
			"Key": "771EEBFE4F498B3EC22B59A2E9093D4D"
		},
		{
			"Source": {
				"Text": "육중한 대검"
			},
			"Translation": {
				"Text": "Heavy Greatsword"
			},
			"Key": "FE92A49E43808A037F61D78FD63D7586"
		},
		{
			"Source": {
				"Text": "육중한 무게로 적을 짓누르는 거대한 검입니다. 공격 속도는 느리지만 강력한 한 방과 넓은 공격 범위를 자랑합니다."
			},
			"Translation": {
				"Text": "A massive sword that crushes foes under its sheer weight. Slow to swing, but it boasts devastating blows and a wide reach."
			},
			"Key": "C44D065A46816BCD3FA6E3B829DE8E9B"
		},
		{
			"Source": {
				"Text": "이관식"
			},
			"Translation": {
				"Text": "Gwansik"
			},
			"Key": "64A095D54A4FBC6ACC81F5BCFF19EFB1"
		},
		{
			"Source": {
				"Text": "이름"
			},
			"Translation": {
				"Text": "Name"
			},
			"Key": "9DA9708B4B4CEF18D66FD5B5627DD89D"
		},
		{
			"Source": {
				"Text": "일대일 결투를 위해 균형을 맞춘 세검. 찌르기와 반격에 능하다."
			},
			"Translation": {
				"Text": "A slender blade balanced for one-on-one duels. It excels at thrusts and counters."
			},
			"Key": "A1DA17E948C583D22F873BAB6015E824"
		},
		{
			"Source": {
				"Text": "자식이 셋이면 Asset"
			},
			"Translation": {
				"Text": "Why is having three kids just like finishing a card collection? Because now you finally have a set (asset)!"
			},
			"Key": "591219DE4D49B80EC50EDA882D5A597E"
		},
		{
			"Source": {
				"Text": "잘 벼려진 강철 검. 특별할 것 없지만 어떤 상황에서도 믿을 수 있는 한 자루."
			},
			"Translation": {
				"Text": "A well-forged steel sword. Nothing special, but a blade you can trust in any situation."
			},
			"Key": "4A5FED2E4E7494084EE23E9371CBDB4B"
		},
		{
			"Source": {
				"Text": "재배맨이 토라지면 재배치"
			},
			"Translation": {
				"Text": "Why do programmers wear glasses? Because they can't C#."
			},
			"Key": "042E37A24BD700C023F1038348B5481D"
		},
		{
			"Source": {
				"Text": "저 시계탑에... 모든 답이 있는 걸까."
			},
			"Translation": {
				"Text": "In that clock tower... could every answer be waiting?"
			},
			"Key": "E8EC6B094500591A2A9966A8C88C223C"
		},
		{
			"Source": {
				"Text": "저는 전달사항이"
			},
			"Translation": {
				"Text": "I've got something to pass along—"
			},
			"Key": "AAAEEA784956E973286F6EA95FE7D2A1"
		},
		{
			"Source": {
				"Text": "적용"
			},
			"Translation": {
				"Text": "Apply"
			},
			"Key": "04F94CB84D1552B6C59F2F9918EAF229"
		},
		{
			"Source": {
				"Text": "전체 품질"
			},
			"Translation": {
				"Text": "Overall Quality"
			},
			"Key": "9E154407464D4E43C370038C70434839"
		},
		{
			"Source": {
				"Text": "접속"
			},
			"Translation": {
				"Text": "Join"
			},
			"Key": "2A66CD704C9E94C0DDAC6E82F3FE4C33"
		},
		{
			"Source": {
				"Text": "정식 기사에게 지급되던 갑주. 견고한 방어와 위엄을 동시에 갖췄다."
			},
			"Translation": {
				"Text": "Armor issued to knights of the realm. It offers solid protection and dignity in equal measure."
			},
			"Key": "6D20C7EB45EB0090AAED42AE086CFB74"
		},
		{
			"Source": {
				"Text": "조작키"
			},
			"Translation": {
				"Text": "Controls"
			},
			"Key": "FCEB5C1D4D6C3562B25F4C9275528D5E"
		},
		{
			"Source": {
				"Text": "조창민"
			},
			"Translation": {
				"Text": "Changmin"
			},
			"Key": "B8E249CC412807D414EDF29F7BF2EEF7"
		},
		{
			"Source": {
				"Text": "지역 보스"
			},
			"Translation": {
				"Text": "Regional Boss"
			},
			"Key": "D23FC3A14AEDD11B328FE382CE08C015"
		},
		{
			"Source": {
				"Text": "진입하는 월드명 (고정)"
			},
			"Translation": {
				"Text": "World to enter (fixed)"
			},
			"Key": "1AFA47554B88CE068CB695A7DEEBCC3F"
		},
		{
			"Source": {
				"Text": "진행도"
			},
			"Translation": {
				"Text": "Progress"
			},
			"Key": "C3662A084631CAF6839B6AB4EA643679"
		},
		{
			"Source": {
				"Text": "질긴 가죽으로 만든 경량 갑옷. 움직임을 방해하지 않으면서 최소한의 보호를 제공한다."
			},
			"Translation": {
				"Text": "Light armor made of tough leather. It provides minimal protection without hindering movement."
			},
			"Key": "F2786D344B716BD4FA754CBA8F7BD12F"
		},
		{
			"Source": {
				"Text": "집에 혼자 남은 애완 모기가 날 불러서 빨리가야 됐네"
			},
			"Translation": {
				"Text": "My pet mosquito's home alone and calling for me, so I had to hurry off."
			},
			"Key": "36192FD7480FFFD3E38BB6939CE6CDD6"
		},
		{
			"Source": {
				"Text": "차징 중 피격을 당해도 경직되지 않는 '슈퍼아머' 상태가 됩니다. 적의 공격을 뚫고 들어가 확정적으로 강력한 콤보를 꽂아 넣습니다."
			},
			"Translation": {
				"Text": "You enter a 'super armor' state that keeps you from being staggered even when hit mid-charge. Push through enemy attacks to land a guaranteed, powerful combo."
			},
			"Key": "1B65032A49F72335C5207486C252AD8B"
		},
		{
			"Source": {
				"Text": "철"
			},
			"Translation": {
				"Text": "Iron"
			},
			"Key": "AE013DDE4D68979281625B810C317500"
		},
		{
			"Source": {
				"Text": "철이다"
			},
			"Translation": {
				"Text": "It's iron."
			},
			"Key": "88AC8E2D4C0CA0A618C5398F2D2F64BE"
		},
		{
			"Source": {
				"Text": "체력 물약"
			},
			"Translation": {
				"Text": "HP Potion"
			},
			"Key": "FB5C1D2C4908674FE60E7A908480E431"
		},
		{
			"Source": {
				"Text": "체력을 회복한다"
			},
			"Translation": {
				"Text": "Restores HP."
			},
			"Key": "AF2FDAE840A7D2EF628F4BA8230C2D0E"
		},
		{
			"Source": {
				"Text": "촘촘히 엮은 사슬 갑옷. 베기 공격에 강하며 무게도 견딜 만하다."
			},
			"Translation": {
				"Text": "Tightly woven chainmail. Strong against slashing attacks, and light enough to bear."
			},
			"Key": "68BF132044634F1CCA3A09BC12CD2121"
		},
		{
			"Source": {
				"Text": "최대 그로기"
			},
			"Translation": {
				"Text": "Max Groggy"
			},
			"Key": "62D331514B1043A9E21EBA9071E9B077"
		},
		{
			"Source": {
				"Text": "최대 스태미나"
			},
			"Translation": {
				"Text": "Max Stamina"
			},
			"Key": "945BA92D47E6470B056DDB8EFB47FC96"
		},
		{
			"Source": {
				"Text": "최대 체력"
			},
			"Translation": {
				"Text": "Max HP"
			},
			"Key": "6D878B4D407E42CA863B55AB4872C340"
		},
		{
			"Source": {
				"Text": "최대 체력 {0}"
			},
			"Translation": {
				"Text": "Max HP {0}"
			},
			"Key": "C2A306054A855B030793C2B975A86A69"
		},
		{
			"Source": {
				"Text": "최대 체력 {0}% 흡혈"
			},
			"Translation": {
				"Text": "Lifesteal {0}% of Max HP"
			},
			"Key": "6CDB5A4148B003123B17888700C72547"
		},
		{
			"Source": {
				"Text": "최대 체력 감소"
			},
			"Translation": {
				"Text": "Reduces Max HP"
			},
			"Key": "2F16C0B5409E4CD7D5B17FB72591F223"
		},
		{
			"Source": {
				"Text": "최대 포이즈"
			},
			"Translation": {
				"Text": "Max Poise"
			},
			"Key": "8493DA66461A8D0A065F29A15237F867"
		},
		{
			"Source": {
				"Text": "최윤서"
			},
			"Translation": {
				"Text": "Yoonseo"
			},
			"Key": "BF0566944EB363A9E3C934A25C9AE435"
		},
		{
			"Source": {
				"Text": "최종 보스"
			},
			"Translation": {
				"Text": "Final Boss"
			},
			"Key": "FA2E9C1647413275AF52E0833BEB7EB1"
		},
		{
			"Source": {
				"Text": "추가 수치"
			},
			"Translation": {
				"Text": "Bonus Value"
			},
			"Key": "93E7A0BA4511777A7F4E0A8EF7537A67"
		},
		{
			"Source": {
				"Text": "충격먹을 정도로 재미있었다는 이야기이다"
			},
			"Translation": {
				"Text": "Word is, it was fun enough to knock you flat."
			},
			"Key": "0F909A1A48EAD9A7BCD2A583086DCA40"
		},
		{
			"Source": {
				"Text": "치명타 배율"
			},
			"Translation": {
				"Text": "Critical Multiplier"
			},
			"Key": "6CA3A660499818FC0820C9A933289FFD"
		},
		{
			"Source": {
				"Text": "치명타율"
			},
			"Translation": {
				"Text": "Critical Rate"
			},
			"Key": "A34BDF7143F44825012856BDF8BBEF32"
		},
		{
			"Source": {
				"Text": "캐릭터 - 모션 / 스토리"
			},
			"Translation": {
				"Text": "Character - Motion / Story"
			},
			"Key": "09EFB0DF44C7A10853892BB1FF12338A"
		},
		{
			"Source": {
				"Text": "캐릭터 - 전투"
			},
			"Translation": {
				"Text": "Character - Combat"
			},
			"Key": "2832D1B7406F1A2A72C237B5DF02A68C"
		},
		{
			"Source": {
				"Text": "퀘스트"
			},
			"Translation": {
				"Text": "Quest"
			},
			"Key": "33AEE15A4D72AEB9FCAA76BF8641E121"
		},
		{
			"Source": {
				"Text": "퀘스트"
			},
			"Translation": {
				"Text": "Quest"
			},
			"Key": "C484CD604CA239444D36D0AAF72E02E8"
		},
		{
			"Source": {
				"Text": "퀘스트 진행 (%)"
			},
			"Translation": {
				"Text": "Quest Progress (%)"
			},
			"Key": "9C62E0AB4173A2AA1AB04CB7DE58A8DD"
		},
		{
			"Source": {
				"Text": "키"
			},
			"Translation": {
				"Text": "Key"
			},
			"Key": "517BA98B4E0CDAB7B85A4D8C42F5357C"
		},
		{
			"Source": {
				"Text": "키다"
			},
			"Translation": {
				"Text": "It's a key."
			},
			"Key": "92F7B5CE45132EF11DABD8B7FA7AACE2"
		},
		{
			"Source": {
				"Text": "타락한 숲"
			},
			"Translation": {
				"Text": "타락한 숲"
			},
			"Key": "171A69864699A354005B0CA898946442"
		},
		{
			"Source": {
				"Text": "타락한 숲"
			},
			"Translation": {
				"Text": "Corrupted Forest"
			},
			"Key": "4838C2E746106C9C90CFF4B52A5F140A"
		},
		{
			"Source": {
				"Text": "타입"
			},
			"Translation": {
				"Text": "Type"
			},
			"Key": "9D06481F4336CE668A23FDAEDE692C12"
		},
		{
			"Source": {
				"Text": "파편의 수호자"
			},
			"Translation": {
				"Text": "Shard Guardian"
			},
			"Key": "18BB3DA643902B23E65628BAD8AB0425"
		},
		{
			"Source": {
				"Text": "파편의 수호자 처치"
			},
			"Translation": {
				"Text": "Defeat the Shard Guardian"
			},
			"Key": "4F0A9EC74EB8DC7CF07500A2803CBF66"
		},
		{
			"Source": {
				"Text": "패링 성공 직후 공격 시, 단발성 강력한 치명타 피해를 입힙니다."
			},
			"Translation": {
				"Text": "Attacking immediately after a successful parry lands a single, powerful critical hit."
			},
			"Key": "7465AE244B57EC5514BFC4A1F5437A4F"
		},
		{
			"Source": {
				"Text": "포인트: {0}"
			},
			"Translation": {
				"Text": "Points: {0}"
			},
			"Key": "F2B51BD240EBD9CD7BE4AF88C132B052"
		},
		{
			"Source": {
				"Text": "프레임 제한"
			},
			"Translation": {
				"Text": "Frame Rate Limit"
			},
			"Key": "B05EE12949274225B7F72EAE902313E7"
		},
		{
			"Source": {
				"Text": "플레이어"
			},
			"Translation": {
				"Text": "Player"
			},
			"Key": "8545E0D449D1CD21E9D17CA5DC55D28A"
		},
		{
			"Source": {
				"Text": "플레이해주셔서 감사합니다!"
			},
			"Translation": {
				"Text": "Thanks for playing!"
			},
			"Key": "DCA408B0484F70EEE26546A5EEB3C732"
		},
		{
			"Source": {
				"Text": "하지만 전문의는 아님"
			},
			"Translation": {
				"Text": "Not that I'm a licensed specialist, mind you."
			},
			"Key": "0343C7A0437D19B260BA6192342E5460"
		},
		{
			"Source": {
				"Text": "함부로 높은 곳에 올라가면 안돼..."
			},
			"Translation": {
				"Text": "You really shouldn't go climbing up high places on a whim..."
			},
			"Key": "33D0FC114FC7FF8AAC5648A579AC0003"
		},
		{
			"Source": {
				"Text": "해상도"
			},
			"Translation": {
				"Text": "Resolution"
			},
			"Key": "AB2F7A324C01325218B437B130B6916D"
		},
		{
			"Source": {
				"Text": "허약함"
			},
			"Translation": {
				"Text": "Frailty"
			},
			"Key": "03E351434A1D188C793FCFB433556B8B"
		},
		{
			"Source": {
				"Text": "현재 수치"
			},
			"Translation": {
				"Text": "Current Value"
			},
			"Key": "6D41FAAA4FF18662BDF3F4A7A77B1EF6"
		},
		{
			"Source": {
				"Text": "화면 모드"
			},
			"Translation": {
				"Text": "Display Mode"
			},
			"Key": "2613BE0243331B951D03B097C7FC5E6C"
		},
		{
			"Source": {
				"Text": "황폐한 돌산"
			},
			"Translation": {
				"Text": "Desolate Crags"
			},
			"Key": "6825090143570B09F8E05E8ADC808C89"
		},
		{
			"Source": {
				"Text": "히힣ㅎㅇ힝히히히ㅣ히"
			},
			"Translation": {
				"Text": "Hehehe... heheheh..."
			},
			"Key": "0DA7DE0848B18C5E1FE7E981033D14E0"
		},
		{
			"Source": {
				"Text": "힘"
			},
			"Translation": {
				"Text": "Strength"
			},
			"Key": "A364AFFB4A0953CFEC0E5B9C3302C4C5"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "CinematicGate",
			"Children": [
				{
					"Source": {
						"Text": "상호작용"
					},
					"Translation": {
						"Text": "Interact"
					},
					"Key": "Default"
				}
			]
		},
		{
			"Namespace": "DT_EnchantMagnitudeDisplay",
			"Children": [
				{
					"Source": {
						"Text": "SP 회복 속도 +{0}%"
					},
					"Translation": {
						"Text": "SP Recovery Rate +{0}%"
					},
					"Key": "Enchant.Magnitude.SPRegenRatePct_Format"
				},
				{
					"Source": {
						"Text": "경직 내성 {0}"
					},
					"Translation": {
						"Text": "Stagger Resistance {0}"
					},
					"Key": "Enchant.Magnitude.StaggerResist_Format"
				},
				{
					"Source": {
						"Text": "받는 피해 +{0}%"
					},
					"Translation": {
						"Text": "Damage Taken +{0}%"
					},
					"Key": "Enchant.Magnitude.DamageTakenPct_Format"
				},
				{
					"Source": {
						"Text": "받는 피해 -{0}%"
					},
					"Translation": {
						"Text": "Damage Taken -{0}%"
					},
					"Key": "Enchant.Magnitude.DamageTakenReductionPct_Format"
				},
				{
					"Source": {
						"Text": "비전투 초당 HP 회복 +{0}"
					},
					"Translation": {
						"Text": "Out-of-Combat HP Regen/Sec +{0}"
					},
					"Key": "Enchant.Magnitude.NonCombatHPRegen_Format"
				},
				{
					"Source": {
						"Text": "이동속도 {0}%"
					},
					"Translation": {
						"Text": "Movement Speed {0}%"
					},
					"Key": "Enchant.Magnitude.MoveSpeedPct_Format"
				},
				{
					"Source": {
						"Text": "저체력 시 받는 피해 -{0}%"
					},
					"Translation": {
						"Text": "Damage Taken at Low HP -{0}%"
					},
					"Key": "Enchant.Magnitude.LowHPDamageReductionPct_Format"
				},
				{
					"Source": {
						"Text": "초당 출혈 피해 +{0}"
					},
					"Translation": {
						"Text": "Bleed Damage per Sec +{0}"
					},
					"Key": "Enchant.Magnitude.BleedPerSec_Format"
				},
				{
					"Source": {
						"Text": "최대 SP {0}"
					},
					"Translation": {
						"Text": "Max SP {0}"
					},
					"Key": "Enchant.Magnitude.MaxSP_Format"
				},
				{
					"Source": {
						"Text": "출혈 확률 +{0}%"
					},
					"Translation": {
						"Text": "Bleed Chance +{0}%"
					},
					"Key": "Enchant.Magnitude.BleedChancePct_Format"
				},
				{
					"Source": {
						"Text": "치명타 피해 +{0}%"
					},
					"Translation": {
						"Text": "Critical Damage +{0}%"
					},
					"Key": "Enchant.Magnitude.CritDmgPct_Format"
				},
				{
					"Source": {
						"Text": "회피 무적 +{0}초"
					},
					"Translation": {
						"Text": "Dodge I-Frames +{0}s"
					},
					"Key": "Enchant.Magnitude.DodgeInvulnTime_Format"
				}
			]
		},
		{
			"Namespace": "DT_EnchantOption_Accessory",
			"Children": [
				{
					"Source": {
						"Text": "HP 25% 이하 적에게 +30% HP 피해"
					},
					"Translation": {
						"Text": "+30% HP damage to enemies at or below 25% HP"
					},
					"Key": "T03_Description"
				},
				{
					"Source": {
						"Text": "HP 50% 이하 시 공격력 +15%"
					},
					"Translation": {
						"Text": "+15% Attack when at or below 50% HP"
					},
					"Key": "T05_Description"
				},
				{
					"Source": {
						"Text": "광폭"
					},
					"Translation": {
						"Text": "Frenzy"
					},
					"Key": "T05_DisplayName"
				},
				{
					"Source": {
						"Text": "드랍 아이템 등급 가중치 +10%"
					},
					"Translation": {
						"Text": "Item Drop Rarity Weight +10%"
					},
					"Key": "T01_Description"
				},
				{
					"Source": {
						"Text": "비전투 → 전투 진입 첫 공격 +50% HP 피해"
					},
					"Translation": {
						"Text": "+50% HP damage on the first strike when entering combat"
					},
					"Key": "T02_Description"
				},
				{
					"Source": {
						"Text": "잼 쿨다운 -10%"
					},
					"Translation": {
						"Text": "Gem Cooldown -10%"
					},
					"Key": "T04_Description"
				},
				{
					"Source": {
						"Text": "잼쿨"
					},
					"Translation": {
						"Text": "Gem CD"
					},
					"Key": "T04_DisplayName"
				},
				{
					"Source": {
						"Text": "처형자"
					},
					"Translation": {
						"Text": "Executioner"
					},
					"Key": "T03_DisplayName"
				},
				{
					"Source": {
						"Text": "첫 일격"
					},
					"Translation": {
						"Text": "First Strike"
					},
					"Key": "T02_DisplayName"
				},
				{
					"Source": {
						"Text": "행운"
					},
					"Translation": {
						"Text": "Fortune"
					},
					"Key": "T01_DisplayName"
				}
			]
		},
		{
			"Namespace": "DT_EnchantOption_Armor",
			"Children": [
				{
					"Source": {
						"Text": "SP 회복 속도 증가"
					},
					"Translation": {
						"Text": "Increases SP recovery rate"
					},
					"Key": "A06_Description"
				},
				{
					"Source": {
						"Text": "강철의 의지"
					},
					"Translation": {
						"Text": "Will of Steel"
					},
					"Key": "A05_DisplayName"
				},
				{
					"Source": {
						"Text": "견고함"
					},
					"Translation": {
						"Text": "Fortitude"
					},
					"Key": "A02_DisplayName"
				},
				{
					"Source": {
						"Text": "경직 내성 증가"
					},
					"Translation": {
						"Text": "Increases stagger resistance"
					},
					"Key": "A05_Description"
				},
				{
					"Source": {
						"Text": "구원"
					},
					"Translation": {
						"Text": "Salvation"
					},
					"Key": "A07_DisplayName"
				},
				{
					"Source": {
						"Text": "받는 HP 피해 감소"
					},
					"Translation": {
						"Text": "Reduces HP damage taken"
					},
					"Key": "A02_Description"
				},
				{
					"Source": {
						"Text": "비전투 시 HP 회복"
					},
					"Translation": {
						"Text": "Restores HP while out of combat"
					},
					"Key": "A01_Description"
				},
				{
					"Source": {
						"Text": "신속한 회복"
					},
					"Translation": {
						"Text": "Swift Recovery"
					},
					"Key": "A06_DisplayName"
				},
				{
					"Source": {
						"Text": "재생"
					},
					"Translation": {
						"Text": "Regeneration"
					},
					"Key": "A01_DisplayName"
				},
				{
					"Source": {
						"Text": "저체력 시 받는 피해 감소"
					},
					"Translation": {
						"Text": "Reduces damage taken at low HP"
					},
					"Key": "A07_Description"
				},
				{
					"Source": {
						"Text": "회피 마스터"
					},
					"Translation": {
						"Text": "Dodge Master"
					},
					"Key": "A03_DisplayName"
				},
				{
					"Source": {
						"Text": "회피 무적 시간 증가"
					},
					"Translation": {
						"Text": "Increases dodge invulnerability duration"
					},
					"Key": "A03_Description"
				}
			]
		},
		{
			"Namespace": "DT_EnchantOption_Penalty",
			"Children": [
				{
					"Source": {
						"Text": "SP 최대치 -15"
					},
					"Translation": {
						"Text": "Max SP -15"
					},
					"Key": "P03_Description"
				},
				{
					"Source": {
						"Text": "경직 내성 -15"
					},
					"Translation": {
						"Text": "Stagger Resistance -15"
					},
					"Key": "P04_Description"
				},
				{
					"Source": {
						"Text": "누수"
					},
					"Translation": {
						"Text": "Leak"
					},
					"Key": "P03_DisplayName"
				},
				{
					"Source": {
						"Text": "무거움"
					},
					"Translation": {
						"Text": "Heavy"
					},
					"Key": "P01_DisplayName"
				},
				{
					"Source": {
						"Text": "무름"
					},
					"Translation": {
						"Text": "Brittle"
					},
					"Key": "P04_DisplayName"
				},
				{
					"Source": {
						"Text": "받는 모든 피해 +5%"
					},
					"Translation": {
						"Text": "All Damage Taken +5%"
					},
					"Key": "P02_Description"
				},
				{
					"Source": {
						"Text": "이동속도 -11%"
					},
					"Translation": {
						"Text": "Movement Speed -11%"
					},
					"Key": "P01_Description"
				},
				{
					"Source": {
						"Text": "출혈성"
					},
					"Translation": {
						"Text": "Hemorrhagic"
					},
					"Key": "P02_DisplayName"
				}
			]
		},
		{
			"Namespace": "DT_EnchantOption_Weapon",
			"Children": [
				{
					"Source": {
						"Text": "묵직함"
					},
					"Translation": {
						"Text": "Heft"
					},
					"Key": "W02_DisplayName"
				},
				{
					"Source": {
						"Text": "예리함"
					},
					"Translation": {
						"Text": "Sharpness"
					},
					"Key": "W01_DisplayName"
				},
				{
					"Source": {
						"Text": "출혈의 각인"
					},
					"Translation": {
						"Text": "Sigil of Bleeding"
					},
					"Key": "W03_DisplayName"
				},
				{
					"Source": {
						"Text": "치명타 강화"
					},
					"Translation": {
						"Text": "Critical Boost"
					},
					"Key": "W06_DisplayName"
				},
				{
					"Source": {
						"Text": "크리티컬 데미지 증가"
					},
					"Translation": {
						"Text": "Increases Critical Damage"
					},
					"Key": "W06_Description"
				},
				{
					"Source": {
						"Text": "파쇄"
					},
					"Translation": {
						"Text": "Shatter"
					},
					"Key": "W05_DisplayName"
				},
				{
					"Source": {
						"Text": "흡혈"
					},
					"Translation": {
						"Text": "Lifesteal"
					},
					"Key": "W04_DisplayName"
				}
			]
		},
		{
			"Namespace": "Door",
			"Children": [
				{
					"Source": {
						"Text": "닫기"
					},
					"Translation": {
						"Text": "Close"
					},
					"Key": "Close"
				},
				{
					"Source": {
						"Text": "열기"
					},
					"Translation": {
						"Text": "Open"
					},
					"Key": "Open"
				}
			]
		},
		{
			"Namespace": "Ending",
			"Children": [
				{
					"Source": {
						"Text": "{0} / {1}"
					},
					"Translation": {
						"Text": "{0} / {1}"
					},
					"Key": "WaitingFormat"
				}
			]
		},
		{
			"Namespace": "GYUI",
			"Children": [
				{
					"Source": {
						"Text": "English"
					},
					"Translation": {
						"Text": "English"
					},
					"Key": "Lang_English"
				},
				{
					"Source": {
						"Text": "Epic"
					},
					"Translation": {
						"Text": "Epic"
					},
					"Key": "Quality_Epic"
				},
				{
					"Source": {
						"Text": "Fullscreen"
					},
					"Translation": {
						"Text": "Fullscreen"
					},
					"Key": "WindowMode_Fullscreen"
				},
				{
					"Source": {
						"Text": "High"
					},
					"Translation": {
						"Text": "High"
					},
					"Key": "Quality_High"
				},
				{
					"Source": {
						"Text": "Low"
					},
					"Translation": {
						"Text": "Low"
					},
					"Key": "Quality_Low"
				},
				{
					"Source": {
						"Text": "Lv. {0}"
					},
					"Translation": {
						"Text": "Lv. {0}"
					},
					"Key": "HUDLevelFormat"
				},
				{
					"Source": {
						"Text": "Lv. {0}"
					},
					"Translation": {
						"Text": "Lv. {0}"
					},
					"Key": "RegionLevelFormat"
				},
				{
					"Source": {
						"Text": "Medium"
					},
					"Translation": {
						"Text": "Medium"
					},
					"Key": "Quality_Medium"
				},
				{
					"Source": {
						"Text": "Unlimited"
					},
					"Translation": {
						"Text": "Unlimited"
					},
					"Key": "FrameRate_Unlimited"
				},
				{
					"Source": {
						"Text": "Windowed"
					},
					"Translation": {
						"Text": "Windowed"
					},
					"Key": "WindowMode_Windowed"
				},
				{
					"Source": {
						"Text": "Windowed Fullscreen"
					},
					"Translation": {
						"Text": "Windowed Fullscreen"
					},
					"Key": "WindowMode_WindowedFullscreen"
				},
				{
					"Source": {
						"Text": "[완료] {0}"
					},
					"Translation": {
						"Text": "[Complete] {0}"
					},
					"Key": "QuestCompletedPrefix"
				},
				{
					"Source": {
						"Text": "[활성] {0}"
					},
					"Translation": {
						"Text": "[Active] {0}"
					},
					"Key": "QuestActivePrefix"
				},
				{
					"Source": {
						"Text": "{0} / {1}"
					},
					"Translation": {
						"Text": "{0} / {1}"
					},
					"Key": "Enchant_TimeShardFormat"
				},
				{
					"Source": {
						"Text": "{0} / {1}"
					},
					"Translation": {
						"Text": "{0} / {1}"
					},
					"Key": "HUDXPFormat"
				},
				{
					"Source": {
						"Text": "{0} / {1}"
					},
					"Translation": {
						"Text": "{0} / {1}"
					},
					"Key": "StatBarDefaultFormat"
				},
				{
					"Source": {
						"Text": "{0}/{1}"
					},
					"Translation": {
						"Text": "{0}/{1}"
					},
					"Key": "QuestProgressFormat"
				},
				{
					"Source": {
						"Text": "{0}:{1}"
					},
					"Translation": {
						"Text": "{0}:{1}"
					},
					"Key": "WorldTimeFormat"
				},
				{
					"Source": {
						"Text": "플레이어"
					},
					"Translation": {
						"Text": "Player"
					},
					"Key": "Dialogue_DefaultSpeaker_Player"
				},
				{
					"Source": {
						"Text": "한국어"
					},
					"Translation": {
						"Text": "Korean"
					},
					"Key": "Lang_Korean"
				}
			]
		},
		{
			"Namespace": "Ladder",
			"Children": [
				{
					"Source": {
						"Text": "사다리 활성화"
					},
					"Translation": {
						"Text": "Use Ladder"
					},
					"Key": "Activate"
				}
			]
		},
		{
			"Namespace": "LootBox",
			"Children": [
				{
					"Source": {
						"Text": "열기"
					},
					"Translation": {
						"Text": "Open"
					},
					"Key": "Open"
				}
			]
		},
		{
			"Namespace": "ST_Narrative",
			"Children": [
				{
					"Source": {
						"Text": "그리고 나는.."
					},
					"Translation": {
						"Text": "And I..."
					},
					"Key": "Quest06"
				},
				{
					"Source": {
						"Text": "기억이 되돌아온다."
					},
					"Translation": {
						"Text": "The memories come flooding back."
					},
					"Key": "Quest01"
				},
				{
					"Source": {
						"Text": "내가 선택한 일이었다."
					},
					"Translation": {
						"Text": "was a choice I made."
					},
					"Key": "Quest03"
				},
				{
					"Source": {
						"Text": "세상을 지키기 위해.."
					},
					"Translation": {
						"Text": "To protect the world..."
					},
					"Key": "Quest04"
				},
				{
					"Source": {
						"Text": "영원히 이 전투를 반복한다."
					},
					"Translation": {
						"Text": "repeat this battle for all eternity."
					},
					"Key": "Quest07"
				},
				{
					"Source": {
						"Text": "이 모든 것은..."
					},
					"Translation": {
						"Text": "All of this..."
					},
					"Key": "Quest02"
				},
				{
					"Source": {
						"Text": "이 섬은 영원한 감옥이 되었다."
					},
					"Translation": {
						"Text": "This island became an eternal prison."
					},
					"Key": "Quest05"
				}
			]
		},
		{
			"Namespace": "ST_UI",
			"Children": [
				{
					"Source": {
						"Text": "Settings"
					},
					"Translation": {
						"Text": "Settings"
					},
					"Key": "Setting"
				},
				{
					"Source": {
						"Text": "게임종료"
					},
					"Translation": {
						"Text": "Exit"
					},
					"Key": "Exit"
				},
				{
					"Source": {
						"Text": "공격"
					},
					"Translation": {
						"Text": "Attack"
					},
					"Key": "Attack"
				},
				{
					"Source": {
						"Text": "기력포션"
					},
					"Translation": {
						"Text": "MP Potion"
					},
					"Key": "SP"
				},
				{
					"Source": {
						"Text": "달리기"
					},
					"Translation": {
						"Text": "Run"
					},
					"Key": "Run"
				},
				{
					"Source": {
						"Text": "리롤"
					},
					"Translation": {
						"Text": "Reroll"
					},
					"Key": "Reroll"
				},
				{
					"Source": {
						"Text": "방어"
					},
					"Translation": {
						"Text": "Defense"
					},
					"Key": "Defence"
				},
				{
					"Source": {
						"Text": "부활"
					},
					"Translation": {
						"Text": "Revival"
					},
					"Key": "Revival"
				},
				{
					"Source": {
						"Text": "상호작용"
					},
					"Translation": {
						"Text": "Interaction"
					},
					"Key": "Interaction"
				},
				{
					"Source": {
						"Text": "상호작용 & 시스템"
					},
					"Translation": {
						"Text": "Interaction & System"
					},
					"Key": "InteractionSystem"
				},
				{
					"Source": {
						"Text": "설정"
					},
					"Translation": {
						"Text": "Settings"
					},
					"Key": "Settings"
				},
				{
					"Source": {
						"Text": "스킬트리"
					},
					"Translation": {
						"Text": "Skill Tree"
					},
					"Key": "SkillTree"
				},
				{
					"Source": {
						"Text": "이동"
					},
					"Translation": {
						"Text": "Move"
					},
					"Key": "Move"
				},
				{
					"Source": {
						"Text": "인벤토리"
					},
					"Translation": {
						"Text": "Inventory"
					},
					"Key": "Inventory"
				},
				{
					"Source": {
						"Text": "장착"
					},
					"Translation": {
						"Text": "Equip"
					},
					"Key": "Equip"
				},
				{
					"Source": {
						"Text": "전투 & 행동"
					},
					"Translation": {
						"Text": "Battle & Action"
					},
					"Key": "CombatAction"
				},
				{
					"Source": {
						"Text": "제단"
					},
					"Translation": {
						"Text": "Altar"
					},
					"Key": "Altar"
				},
				{
					"Source": {
						"Text": "체력포션"
					},
					"Translation": {
						"Text": "HP Potion"
					},
					"Key": "HP"
				},
				{
					"Source": {
						"Text": "퀘스트"
					},
					"Translation": {
						"Text": "Quest"
					},
					"Key": "Quest"
				},
				{
					"Source": {
						"Text": "타겟 고정"
					},
					"Translation": {
						"Text": "Lock On"
					},
					"Key": "LockOn"
				},
				{
					"Source": {
						"Text": "파쿠르"
					},
					"Translation": {
						"Text": "Parkour"
					},
					"Key": "Parkour"
				},
				{
					"Source": {
						"Text": "패링"
					},
					"Translation": {
						"Text": "Parry"
					},
					"Key": "Parry"
				},
				{
					"Source": {
						"Text": "화자"
					},
					"Translation": {
						"Text": "Speaker"
					},
					"Key": "Speaker"
				},
				{
					"Source": {
						"Text": "회피"
					},
					"Translation": {
						"Text": "Dash"
					},
					"Key": "Dash"
				},
				{
					"Source": {
						"Text": "휴식"
					},
					"Translation": {
						"Text": "Rest"
					},
					"Key": "Rest"
				}
			]
		},
		{
			"Namespace": "SecretDiary",
			"Children": [
				{
					"Source": {
						"Text": "줍기"
					},
					"Translation": {
						"Text": "Pick Up"
					},
					"Key": "Default"
				}
			]
		},
		{
			"Namespace": "TimeRift",
			"Children": [
				{
					"Source": {
						"Text": "앉기"
					},
					"Translation": {
						"Text": "Sit"
					},
					"Key": "Sit"
				}
			]
		}
	]
}